{"1886300":{"l":"suspenzija","v":[],"lg":"sl","c":44190,"ind":4,"sr":[{"t":"syn","to":1873660}]},"1886301":{"l":"suspenzorij","v":[],"lg":"sl","c":196368,"ind":1},"1886302":{"l":"Susquehanna","v":[],"lg":"sl","c":46281,"ind":1},"1886303":{"l":"suvenir","v":[],"lg":"sl","c":43724,"ind":1,"sr":[{"t":"syn","to":1884299},{"t":"syn","to":1884288}]},"1886304":{"l":"suveren","v":[],"lg":"sl","c":196381,"ind":1},"1886305":{"l":"suverenost","v":[],"lg":"sl","c":45745,"ind":1,"sr":[{"t":"syn","to":1859660}]},"1886306":{"l":"suverenost","v":[],"lg":"sl","c":152406,"ind":2},"1886307":{"l":"Suzana","v":[],"lg":"sl","c":173085,"ind":1},"1886308":{"l":"suša","v":[],"lg":"sl","c":45366,"ind":1},"1886309":{"l":"suša","v":[],"lg":"sl","c":59189,"ind":2},"1886310":{"l":"suša","v":[],"lg":"sl","c":45367,"ind":3},"1886311":{"l":"sušen","v":[],"lg":"sl","c":45192,"ind":1},"1886312":{"l":"sušena huda paprika","v":[],"lg":"sl","c":18311,"ind":1,"sr":[{"t":"syn","to":1879622},{"t":"syn","to":1898113},{"t":"syn","to":1898115}]},"1886313":{"l":"sušenje","v":[],"lg":"sl","c":5570,"ind":1,"sr":[{"t":"syn","to":1836513},{"t":"syn","to":1846319},{"t":"syn","to":1846696},{"t":"syn","to":1866791}]},"1886314":{"l":"sušenje","v":[],"lg":"sl","c":24590,"ind":2,"sr":[{"t":"syn","to":1836515}]},"1886315":{"l":"sušica","v":[],"lg":"sl","c":47673,"ind":1,"sr":[{"t":"syn","to":1847815},{"t":"syn","to":1889170}]},"1886316":{"l":"sušilec","v":[],"lg":"sl","c":9820,"ind":1,"sr":[{"t":"syn","to":1886317}]},"1886317":{"l":"sušilec za lase","v":[],"lg":"sl","c":9820,"ind":1,"sr":[{"t":"syn","to":1886316}]},"1886318":{"l":"sušilna peč","v":[],"lg":"sl","c":66460,"ind":1,"sr":[{"t":"syn","to":1886319},{"t":"syn","to":1899321}]},"1886319":{"l":"sušilnica","v":[],"lg":"sl","c":66460,"ind":1,"sr":[{"t":"syn","to":1886318},{"t":"syn","to":1899321}]},"1886320":{"l":"sušilo","v":[],"lg":"sl","c":9823,"ind":1},"1886321":{"l":"sušičen","v":[],"lg":"sl","c":30087,"ind":1,"sr":[{"t":"syn","to":1847817},{"t":"syn","to":1889172}]},"1886322":{"l":"sušičen","v":[],"lg":"sl","c":14235,"ind":2,"sr":[{"t":"syn","to":1843616},{"t":"syn","to":1847818},{"t":"syn","to":1893506}]},"1886323":{"l":"suženj","v":[],"lg":"sl","c":45381,"ind":1,"sr":[{"t":"syn","to":1869050},{"t":"syn","to":1843668}]},"1886324":{"l":"suženj","v":[],"lg":"sl","c":8269,"ind":2},"1886325":{"l":"suženj","v":[],"lg":"sl","c":27439,"ind":3,"sr":[{"t":"syn","to":1841629}]},"1886326":{"l":"suženj","v":[],"lg":"sl","c":194043,"ind":4},"1886327":{"l":"suženjsko delo","v":[],"lg":"sl","c":27445,"ind":1,"sr":[{"t":"syn","to":1886332}]},"1886328":{"l":"suženjstvo","v":[],"lg":"sl","c":27442,"ind":1,"sr":[{"t":"syn","to":1887982},{"t":"syn","to":1844125},{"t":"syn","to":1844123},{"t":"syn","to":1869051}]},"1886329":{"l":"suženjstvo","v":[],"lg":"sl","c":45422,"ind":2,"sr":[{"t":"syn","to":1844126},{"t":"syn","to":1844124},{"t":"syn","to":1860681},{"t":"syn","to":1881575},{"t":"syn","to":1883208},{"t":"syn","to":1886333}]},"1886330":{"l":"suženjstvo","v":[],"lg":"sl","c":46054,"ind":3,"sr":[{"t":"syn","to":1887983},{"t":"syn","to":1869052},{"t":"syn","to":1860682},{"t":"syn","to":1887976},{"t":"syn","to":1891387}]},"1886331":{"l":"suženjstvo","v":[],"lg":"sl","c":4089,"ind":4},"1886332":{"l":"suženjstvo","v":[],"lg":"sl","c":27445,"ind":5,"sr":[{"t":"syn","to":1886327}]},"1886333":{"l":"sužnost","v":[],"lg":"sl","c":45422,"ind":1,"sr":[{"t":"syn","to":1886329},{"t":"syn","to":1844126},{"t":"syn","to":1844124},{"t":"syn","to":1860681},{"t":"syn","to":1881575},{"t":"syn","to":1883208}]},"1886334":{"l":"svahili","v":[],"lg":"sl","c":151677,"ind":1},"1886335":{"l":"svak","v":[],"lg":"sl","c":23492,"ind":1},"1886336":{"l":"svakinja","v":[],"lg":"sl","c":23491,"ind":1},"1886337":{"l":"svarilen","v":[],"lg":"sl","c":173306,"ind":1},"1886338":{"l":"svarilen","v":[],"lg":"sl","c":24443,"ind":2},"1886339":{"l":"svarilen","v":[],"lg":"sl","c":69277,"ind":3,"sr":[{"t":"syn","to":1896710}]},"1886340":{"l":"svarilo","v":[],"lg":"sl","c":12464,"ind":1,"sr":[{"t":"syn","to":1865148}]},"1886341":{"l":"svarilo","v":[],"lg":"sl","c":13865,"ind":2,"sr":[{"t":"syn","to":1871641}]},"1886342":{"l":"svarilo","v":[],"lg":"sl","c":5000,"ind":3,"sr":[{"t":"syn","to":1865149}]},"1886343":{"l":"svarilo","v":[],"lg":"sl","c":166164,"ind":4,"sr":[{"t":"syn","to":1865150}]},"1886344":{"l":"svarilo","v":[],"lg":"sl","c":170643,"ind":5,"sr":[{"t":"syn","to":1885651}]},"1886345":{"l":"svariti","v":[],"lg":"sl","c":173388,"ind":1,"sr":[{"t":"syn","to":1874216}]},"1886346":{"l":"svariti","v":[],"lg":"sl","c":15141,"ind":2,"sr":[{"t":"syn","to":1865097}]},"1886347":{"l":"svariti","v":[],"lg":"sl","c":15142,"ind":3},"1886348":{"l":"svastika","v":[],"lg":"sl","c":23211,"ind":1},"1886349":{"l":"svatba","v":[],"lg":"sl","c":27862,"ind":1,"sr":[{"t":"syn","to":1864170}]},"1886350":{"l":"svatba","v":[],"lg":"sl","c":6252,"ind":2,"sr":[{"t":"syn","to":1871058},{"t":"syn","to":1871097}]},"1886351":{"l":"svatben","v":[],"lg":"sl","c":58023,"ind":1,"sr":[{"t":"syn","to":1871072},{"t":"syn","to":1860988},{"t":"syn","to":1899279}]},"1886352":{"l":"svatbena pesem","v":[],"lg":"sl","c":172862,"ind":1},"1886353":{"l":"svatbena pesem","v":[],"lg":"sl","c":189452,"ind":2,"sr":[{"t":"syn","to":1871094}]},"1886354":{"l":"Svazi","v":[],"lg":"sl","c":7535,"ind":1,"sr":[{"t":"syn","to":1850858}]},"1886355":{"l":"sveder","v":[],"lg":"sl","c":164221,"ind":1},"1886356":{"l":"sveder","v":[],"lg":"sl","c":10106,"ind":2},"1886357":{"l":"svedrovec","v":[],"lg":"sl","c":27554,"ind":1,"sr":[{"t":"syn","to":1892643}]},"1886358":{"l":"svet","v":[],"lg":"sl","c":52384,"ind":1,"sr":[{"t":"syn","to":1871688}]},"1886359":{"l":"svet","v":[],"lg":"sl","c":15412,"ind":2,"sr":[{"t":"syn","to":1830028},{"t":"syn","to":1868828},{"t":"syn","to":1886451}]},"1886360":{"l":"svet","v":[],"lg":"sl","c":242,"ind":1,"ex":["<b>Svet</b> je za obveščevalno delo Sorgea in njegove skupine izvedel šele iz poročila, ki ga je po 2. svetovni vojni za senatni odbor v Washingtonu izdelal šef obveščevalne službe ameriškega generala McArthurja na Japonskem.","Dandanašnji &%# <b>svet</b>!"],"sr":[{"t":"syn","to":1898261},{"t":"syn","to":1853178},{"t":"syn","to":1898251}]},"1886361":{"l":"svet","v":[],"lg":"sl","c":245,"ind":2,"ex":["Potem je <b>svet</b> postal lepši.","Iz zapora jo pospremi ambiciozni odvetnik Loudon Trott, ki ne sluti, da se mu bo njegov urejeni <b>svet</b> v kratkem obrnil na glavo.","Navznoter pa deluje v tem <b>svetu</b> še posebna logika, ki jo oblikuje denar in še zlasti njegov pomen.","Vsa druga razmerja pa prestavljajo <b>svet</b> prijateljstva, ljubezni in žrtvovanja: Antonio - Bassanio, Bassanio - Porzia, Lorenco - Jessica, Graziano - Nerissa...","Kaliban pa mu je hotel posiliti hči (Mirando) in se posmehuje tistemu <b>svetu</b>, ki ni njegov svet:","Ponižni je tudi, kadar je osramočen, dosti miren, ker se opira na Boga in ne na <b>svet</b>” (2,2,2).","/ ko sva se spoznala, se je <b>svet</b> spet odel v cvetje.","Tekmeca, ki so jima okoliščine onemogočile, da bi postala zaveznika, kljub temu pa je bilo za ostrimi vprašanji in odgovori prisotno neizgovorjeno razumevanje; zajeto je bilo v samoumevnosti, tisti samoumevnosti, ki edina zbliža ali odbije <b>svetove</b>.","V junijski reviji Moj mali <b>svet</b> sem zasledila, da gospa Ana Šemrov išče pasijonko.","Delitev na službeno in zasebno življenje je v Sloveniji vsemu družinskemu podjetništvu navkljub še zelo močna, vendar stopamo v precej drugačen <b>svet</b>.","Podoba našega <b>sveta</b> nastaja po dveh poteh: prva vodi preko neposrednega spoznanja tega, kar lahko vidimo z lastnimi očmi; sistem, ki s tem nastane in v katerega informacije umeščamo, nam pomaga osmišljati vsakdanje življenje.","Ljudje s seboj nosimo množico podob <b>sveta</b>, ki ga še nikoli nismo videli, razen morda po televiziji.","Prevladujejo humoristični toni, vendar je med vrsticami izjemno humornih dialogov ves čas čutiti prisotnost resnega, skoraj filozofsko zastavljenega pogleda na <b>svet</b>."],"sr":[{"t":"syn","to":1886082},{"t":"syn","to":1879191}]},"1886362":{"l":"svet","v":[],"lg":"sl","c":6277,"ind":3,"sr":[{"t":"syn","to":1869239}]},"1886363":{"l":"svet","v":[],"lg":"sl","c":248,"ind":4,"ex":["Prav to je glavni adut opterona, saj bo podjetjem in razvijalcem, še posebno v poslovnem <b>svetu</b>, tako omogočeno varčevanje.","Liberalno demokratsko stranko pa je tudi v poslovni <b>svet</b> zapustila peščica dovolj opaznih ljudi (recimo Igor Bavčar, Zoran Thaler, Igor Omerza, Jože Lenič in nazadnje Gregor Golobič), da je javnost postala pozorna."],"sr":[{"t":"syn","to":1882695},{"t":"syn","to":1884919}]},"1886364":{"l":"svet","v":[],"lg":"sl","c":10196,"ind":5,"sr":[{"t":"syn","to":1847638},{"t":"syn","to":1855892}]},"1886365":{"l":"svet","v":[],"lg":"sl","c":22164,"ind":6,"sr":[{"t":"syn","to":1896321},{"t":"syn","to":1871644}]},"1886366":{"l":"svet","v":[],"lg":"sl","c":9401,"ind":7,"ex":["»Komisija verjame trditvi, da strokovni <b>svet</b> ni izrecno razpravljal o znamki miz, gotovo pa bi moral razpravljati o številu operacijskih miz, ki naj bi jih obnovili, in o tipu miz, ker je oboje strokovno in ne le finančno vprašanje,« je povedal Končina, minister Keber pa dodal, da gre pri mizah za potencialne potrebe približno 15 kirurških strok in strokovni svet ni pridobil mnenj posameznih kirurških strok niti o številu niti o tipu miz, ki bi jih potrebovale.","Moskva - V sredo so za novega predsednika <b>sveta</b> federacije, zgornjega doma ruskega parlamenta, skoraj soglasno izvolili 48-letnega Sergeja Mironova .","Naj se uzakoni obvezno soglasje občin, kjer knjižnica deluje, velikih in malih, naj za velike občine predpišejo soglasje, manjše pa naj se zadovoljijo le z mnenjem o kandidatih za direktorje oziroma direktorice knjižnic, ali s tem v zvezi sploh dati občinam kakršno koli pristojnost, ko pa imajo te svoje predstavnike že v <b>svetih</b> knjižnic, in podobna vprašanja so včeraj ostala še brez odgovora zakonodajalca.","<b>Svet</b> za radiodifuzijo še naprej opozarja na kršitve pravil o televizijskem oglaševanju","Starostni <b>svet</b> puritanske družbe jo ožigosa.","Na začetku leta 2002 je <b>Svet</b> EUA sprejel t.i. 'graške teme', o katerih naj bi temeljiteje razpravljali še na kasnejših sestankih Sveta in na konferencah zveze.","Zaporniki, med katerimi so tudi »teroristi« iz devetih držav članic <b>Sveta</b> Evrope (Azerbajdžan, Belgija, Danska, Francija, Rusija, Španija, Švedska, Turčija in Britanija), živijo v nemogočih razmerah.","Kmalu se je v spremstvu vodnikov, mestnega zgodovinarja Gabriela Muiesa in zastopnika liverpoolskega mestnega <b>sveta</b> Petra O'Briana, spustil v podzemlje.","PREDSEDNIK V BOLNICI - Predsednika Državnega <b>sveta</b> Toneta Hrovata so direktor novomeške bolnišnice dr. Tone Starc in predstojniki oddelkov seznanili s problemi zaradi nedokončane nove bolnice.","Ko sem bil že šest mesecev generalni direktor, me je <b>svet</b> zavoda odstavil, ne da bi za to navedli en sam razlog."],"sr":[{"t":"syn","to":1863015}]},"1886367":{"l":"svet","v":[],"lg":"sl","c":9402,"ind":8,"ex":["Če bi iskali povprečnega člana F21, bi bil ta včlanjen v kak lions klub, opravljal bi direktorske posle, ob tem pa bi sedel še v enem nadzornem <b>svetu</b>.","Sledile so zamenjave v upravi, saj je nadzorni <b>svet</b> Gradis GPL za novega predsednika uprave družbe s petletnim mandatom imenoval Tomaža Rojsa, za člana uprave pa Damjana Trošta.","Nadzorni <b>svet</b> pa je včeraj odločal tudi o podaljšanju pogodbe z Gorenjem trgovino do konca leta, tako da bi ta dobavitelj pripeljal še 150.000 ton premoga."],"sr":[{"t":"syn","to":1890280}]},"1886368":{"l":"svet","v":[],"lg":"sl","c":9249,"ind":9,"ex":["Marijan Schiffrer, poslanec SKD in predsednik parlamentarne komisije za odnose s Slovenci v zamejstvu in po <b>svetu</b>, v časniku Parlamentarec o tem, kaj naj bi država ponudila oziroma dobila od zamejcev in Slovencev po svetu: \"Zamejci bodo naš ključni člen, če in ko vstopimo v EU."],"sr":[{"t":"syn","to":1863016},{"t":"syn","to":1849782},{"t":"syn","to":1849785}]},"1886369":{"l":"svet","v":[],"lg":"sl","c":3510,"ind":10,"ex":["Zanimive so že lokacije bienalov sodobne umetnosti, ki se pojavljajo na različnih koncih <b>sveta</b>, v metropolah, ki so prenaseljene, se dvigajo v razkošju in hkrati dušijo v številkah visoke brezposelnosti.","Kasneje so ga množično naselili po vsem <b>svetu</b>.","Navdušena je bila nad samostojnim delom, sodelovanju z ljudmi z vsega <b>sveta</b>, v službi je veliko potovala tako po Franciji kot po svetu.","Zato pa držimo pesti, da bodo čimprej, če sploh kdaj, luč <b>sveta</b> ugledali »evropski« pametniki - takšni, ki poznajo Microsoftov pocketPC, ali tisti drugi iz tabora, ki podpira operacijski sistem symbian.","Tik pred začetkom je približno dva tisoč plesnih parov nagovorila tudi županja Vika Potočnik: Pozdravljeni v najmlajšem mestu na <b>svetu</b>.","Ko sem v sedemdesetih letih svojim italijanskim znancem v Rimu povedal, da se nameravam preseliti v Jugoslavijo, so me pogledali s takšnim sočutjem, kot da odhajam v deželo dinozavrov, saj se ve, da se za prenekatere današnje Rimljane <b>svet</b> začenja in konča na okoliških gričih.","Na prelomu zadnjega tisočletja je bilo zelo popularno razpredati o koncu <b>sveta</b>, o globalni katastrofi, o vseh mogočih svetovnih nesrečah, ki jih bodo povzročili hudi potresi, vulkanski izbruhi, poplave, premiki zemeljskih polov, celo o bližajočem se kometu so vsi znali kaj povedati.","Vendar je vedela in se nasmehnila, ker je bil <b>svet</b> majhna kristalna žoga.","Svojčas je bil to najhitrejši vlak na <b>svetu</b>, saj je pot opravil v 84 urah.","Na otoke me je pritegnilo več kot 3000 endemičnih rastlin in pa zelo ogrožena vrsta ptiča kagu, na <b>svetu</b> jih živi le še okoli 200.","Ko se »naberejo« nove generacije, se rodovna struktura ne poveča, temveč Nueri »pozabijo« nekatere od starejših generacij, tako da jih zmerom ostane samo deset do dvanajst: »In če imamo prav, ko domnevamo, da se rodovna struktura nikoli ne poveča, iz tega izhaja, da razdalja med začetkom <b>sveta</b> in današnjim dnem ostaja nespremenljiva.","Med naravnimi spomeniki velja omeniti najnižje ležeči nasad smreke v Evropi, najvišje bukve na <b>svetu</b> in evropske živalske posebnosti, kot je medved ali ris.","(Foto 6: Slika, ki je obšla <b>svet</b>.","V italijanskem mestu Chiogga, kjer sta potekala dva mednarodna natečaja za otroško ilustracijo, je na prvem, katerega tema je bila Skrivnostni vzhod, med 450 ilustratorji iz vsega <b>sveta</b> tretje mesto zasedel Slovenec David Ličen, Andreja Burin pa je dobila posebno pohvalo.","Nekateri bogati kmetavzarji so namreč poboj svojih živali vzeli za najbolj zabavno igro na <b>svetu</b> in svoje ovčke, po ukazu veterinarjev, streljali z vsem mogočim orožjem, na vse mogoče načine.","V Ameriki so jo slavili kot največjo umetnostno drsalko na <b>svetu</b>, zanjo celo napisali valček Charlotte in kot prva drsalka je nastopala v filmih.","V zadnjih treh letih je Real dobil namreč kar nekakšen monopol nad kupovanjem najboljših nogometašev na <b>svetu</b>.","»Potem pa naj gre po <b>svetu</b>, kdor hoče.","Pevec skupine U2 Bono je znan po humanitarni pomoči žrtvam katastrof po vsem <b>svetu</b>.","To je strašljiv pogled na razmerje med telesom in jezikom za tiste izmed nas, ki bi o realnosti še vedno radi govorili z več zaupanja, kot pa dopuščamo razpravam krščanske desnice o ponovnem Kristusovem prihodu in njihovemu očaranju nad končnim uničenjem <b>sveta</b>.","Rade bi mislile, da so naši pozivi k realnim <b>svetovom</b> več kot le obupan odmik od cinizma in dejanje vere, podobno kakšnemu drugemu kultu, ne glede na to, koliko prostora radodarno namenimo bogatim in vedno zgodovinsko specifičnim posredovanjem, s katerimi moramo me in vsi drugi spoznavati svet.","Po mojem pač ni naloga komentatorke, da podcenjuje igralke in igralce, temveč, da nas vsaj malo popelje z zanimivostmi v ozadje najbolj uglednega teniškega turnirja na <b>svetu</b>.","Do leta 2015 naj bi bilivsi otroci <b>sveta</b> v šolah","Za nekaj pomežikov je verjela, da je v hotelu, za katerega pa se ni mogla za nič na <b>svetu</b> spomniti, da bi se v njem prijavila.","Tisto kar bo ostalo od Libeskindovega načrta, sta spektakularna mestna trga, kakršna sta na Manhattnu popolnoma neznana, vzpenjajoči se obris Vrtov <b>sveta</b> na nebu in najbolj inteligenten spomenik, ki ga je bilo mogoče postaviti žrtvam 11. septembra.","Ne tako davnega leta 1992 je mesto Manila zajela panika, ki jo je povzročilo verjetno najbolj čudno leteče bitje na <b>svetu</b>.","S številnimi muzeji, galerijami, gledališči in univerzami, z rasno in narodnostno pisanostjo ter z največjoskupnostjo gejev na <b>svetu</b> San Francisco danes slovi kot najbolj odprto, gostoljubno in svetovljansko mesto ZDA"],"sr":[{"t":"syn","to":1896668},{"t":"syn","to":1896664}]},"1886370":{"l":"svet","v":[],"lg":"sl","c":249,"ind":11,"ex":["Poročilo je razburilo duhove po vsem <b>svetu</b>; eni so podvig peterice občudovali, nasprotniki so jih sovražili, v Sovjetski zvezi pa so Sorgeevo ime zavili v molk.","Marijan Schiffrer, poslanec SKD in predsednik parlamentarne komisije za odnose s Slovenci v zamejstvu in po <b>svetu</b>, v časniku Parlamentarec o tem, kaj naj bi država ponudila oziroma dobila od zamejcev in Slovencev po svetu: \"Zamejci bodo naš ključni člen, če in ko vstopimo v EU.","Tudi v <b>svetu</b> običajno na referendume hodi manj ljudi kot na volitve, morda pa imajo zato tudi manj referendumov kot volitev.","Čim boljše bo v Sloveniji znanje tujih jezikov, tem bolje se bo Slovenija sporazumevala s <b>svetom</b>.","Brez slovenščine ni Evrope in <b>sveta</b>.","To je najlažje storiti prek umetnosti, kjer so čutila dovzetna za številne različne odtenke barv, tonov - s to izkušnjo se oblikuje odprtost, seznanjanje z drugačnim pa utrdi strpnost ter bogati lastno doživljanje <b>sveta</b> in življenja.","Čeprav nas žarki sonca ne bodo mogli ogreti, bo že njegova <b>svetloba</b> dovolj, da bomo pozabili na sivino, ki nas čaka, in tudi pogled na svet okoli nas bo veliko lepši.","KRAJ JE RHODES POIMENOVAL \"RAZGLED NA <b>SVET</b>\".","Navdušena je bila nad samostojnim delom, sodelovanju z ljudmi z vsega <b>sveta</b>, v službi je veliko potovala tako po Franciji kot po svetu.","Tako, počitnice so tu, nekateri ste že doma, drugi še naprej letamo po <b>svetu</b> in bližnji okolici.","Nova Kaledonija je dežela, ki se še do danes ni otresla Francozov in je ostala nekakšna zadnja kolonija modernega <b>sveta</b>.","Jugoslavija je bila zibelka namiznega tenisa v Evropi in <b>svetu</b>.","Je pa res, da je tudi v <b>svetu</b> pogost odstop od tožbe ali poravnava, ker se med procesom zgodijo spremembe ali pa preprosto ugotovijo, da bodo krivdo težko dokazali.","Golf v Evropi in <b>svetu</b> še zdaleč ni šport elite, saj ga igra okrog 70 milijonov ljudi, kar ga uvršča med najbolj množične športe.","VODORAVNO: 1 globoka podolgovata vdolbina v apnenčastem <b>svetu</b>, škraplja, 7 sunek, s katerim se kaj spravi v premikanje, 13 vrsta aminokislin, 14 pastirska igra italijanskega pesnika Torquata Tassa, 15 stari del Maribora, 16 bajtar, 18 oranje, 19 indijska praksa duhovne koncentracije, 20 pripadnik Burov, 21 krilo rimske konjenice, 22 mejna reka med Slovaško in Madžarsko, 23 groza, strah, 24 tip lahkega mitraljeza, 25 varjeni šiv, 26 egiptovsko krajevno božanstvo Memfisa, 27 ameriški filmski režiser (Martin), 28 Olaf Tufte, 29 kraljica ilirskih Ardijejcev, 31 ime pesnika Zajca, 32 notranji, osrednji del stebla, 34 umetno modro barvilo, 36 slovenski pisatelj (Ivan, V Zali), 37 iglasto drevo.","Odgovor se ponuja sam: <b>svet</b> bi se po Afganistanu in Iraku očitno znašel pred novo vojno.","»e se pri tem poveča teža prihodnosti v subjektivnem gospodinjenju z izkušnjami, je to zagotovo povezano s tehnično-industrijsko preoblikovanim <b>svetom</b>, ki človeka sili k vedno krajšim časovnim obdobjem, ko lahko nabira nove izkušnje in se lahko prilagodi vedno hitreje izzvanim spremembam.","Nekatere duše potrebujejo več potrpežljivosti, razumevanja in nežnosti, da zmorejo prve korake v <b>svet</b>.","Ja, se je nasmehnil Florijan in obmiroval s pogledom na skupinici kaplanov iz okoliških mestec in vasi, ki so se hranili ob obloženi mizi sredi prostora, ampak <b>svet</b> je ne glede na muke zadnjih dni odrešen.","Upam, da podjetni turistični delavci, medtem ko bodo širili Pohorje, ne bodo pozabili na to, da je <b>svet</b> že zdavnaj izumil kabelsko televizijo.","Tržaški župan Roberto Dipiazza je nekajkrat izrazil pripravljenost občine, da bi izvajala določila zakona o zaščiti manjšine na robu kraške planote, ki sodi v vzhodno- in zahodnokraški rajonski <b>svet</b>, mesto pa naj bi ostalo izvzeto iz zaščitnih norm.","V petdesetih letih so biološka telesa postala tehnološki komunikacijski sistemi, a se pri tem še niso povsem rekonstituirala kot prostori \"razlik\" v postmodernem smislu - kot igra označevalcev in replikatorjev v strateškem polju, katerega pomen je le z zelo problematičnega vidika odvisen od zunanjega <b>sveta</b>.","Kot intonacija celote, nemara spomin na nekdanji 'dan ljubezni' s <b>svetom</b>.","Glas Haberlove stopi na opustošeno obalo, v opustošeni <b>svet</b>, razsrediščen, shizofren in absolutno razbolen.","Tehnologijo je razvil <b>svetovalec</b> kanadske vlade dr. Norman L. Arrison, ki je drugim povedal, da v osmih državah po svetu že deluje 27 projektov s tovrstno tehnologijo.","Bolezen norih krav (BSE - Bovine Spongiforme Enzephalophatie) vsesplošno vznemirja ljudi tako po <b>svetu</b> kot tudi pri nas.","Nekaj časa ste živeli v različnih krajih po <b>svetu</b>.","Na zahodu junak ubije zmaja in iz njegovega telesa zgradi <b>svet</b>.","Oskrbnik gradu takole pomodruje ob mladem Frideriku: nenavadno strasten je, na sebi zbere vso grešnost, zaradi njega je <b>svet</b> bolj čist.","Politiki, ki so s kratkovidno in neodgovorno politiko zakuhali tak <b>svet</b>, v tem peklenskem položaju povsem izgubljajo razsodnost; da bi našli opravičilo pred pretresenim ljudstvom, obljubljajo najbolj primitivne odgovore, zob za zob, krvno maščevanje ne le proti krivcem, ampak tudi proti vsej njihovi okolici, obljubljajo rasno vojno.","Med 180 vzorci sovinjona oz. muškatnega silvanca iz 14 držav z vsega <b>sveta</b> je najvišjo oceno dobil vzorec iz Krškega.","V sodni dvorani je dejal, da nima več vstopa na njihov <b>svet</b> in naj pusti otroka pri miru."]},"1886371":{"l":"svet delavcev","v":[],"lg":"sl","c":142340,"ind":1,"sr":[{"t":"syn","to":1862457}]},"1886372":{"l":"Sveta dežela","v":[],"lg":"sl","c":19700,"ind":1,"sr":[{"t":"syn","to":1866635}]},"1886373":{"l":"Sveta Helena","v":[],"lg":"sl","c":44828,"ind":1},"1886374":{"l":"Sveta Marija Magdalena","v":[],"lg":"sl","c":37560,"ind":1,"sr":[{"t":"syn","to":1854300}]},"1886375":{"l":"Sveta Trojica","v":[],"lg":"sl","c":24912,"ind":1},"1886376":{"l":"Sveta Trojica","v":[],"lg":"sl","c":45058,"ind":2},"1886377":{"l":"svetel","v":[],"lg":"sl","c":21336,"ind":1,"sr":[{"t":"syn","to":1851992},{"t":"syn","to":1898131},{"t":"syn","to":1847529},{"t":"syn","to":1891442}]},"1886378":{"l":"svetel","v":[],"lg":"sl","c":68266,"ind":2,"sr":[{"t":"syn","to":1852000}]},"1886379":{"l":"svetel","v":[],"lg":"sl","c":61507,"ind":3,"sr":[{"t":"syn","to":1852002},{"t":"syn","to":1861165}]},"1886380":{"l":"svetel","v":[],"lg":"sl","c":36921,"ind":4,"sr":[{"t":"syn","to":1881886},{"t":"syn","to":1833178},{"t":"syn","to":1847534},{"t":"syn","to":1886403}]},"1886381":{"l":"svetel","v":[],"lg":"sl","c":36208,"ind":5,"sr":[{"t":"syn","to":1852004}]},"1886382":{"l":"svetel","v":[],"lg":"sl","c":142009,"ind":6,"sr":[{"t":"syn","to":1852009}]},"1886383":{"l":"svetel","v":[],"lg":"sl","c":181648,"ind":7,"sr":[{"t":"syn","to":1852027}]},"1886384":{"l":"svetel","v":[],"lg":"sl","c":181650,"ind":8,"sr":[{"t":"syn","to":1852030}]},"1886385":{"l":"svetel","v":[],"lg":"sl","c":152571,"ind":9,"sr":[{"t":"syn","to":1852032},{"t":"syn","to":1852054}]},"1886386":{"l":"sveten","v":[],"lg":"sl","c":46727,"ind":1,"sr":[{"t":"syn","to":1854456},{"t":"syn","to":1871648},{"t":"syn","to":1872343},{"t":"syn","to":1896655},{"t":"syn","to":1888235}]},"1886387":{"l":"sveten","v":[],"lg":"sl","c":149079,"ind":2,"sr":[{"t":"syn","to":1871649},{"t":"syn","to":1872344},{"t":"syn","to":1896658},{"t":"syn","to":1888236}]},"1886388":{"l":"Sveti Avguštin","v":[],"lg":"sl","c":45031,"ind":1,"sr":[{"t":"syn","to":1831004}]},"1886389":{"l":"Sveti Duh","v":[],"lg":"sl","c":27776,"ind":1},"1886390":{"l":"Sveti Frančišek Asiški","v":[],"lg":"sl","c":29721,"ind":1},"1886391":{"l":"Sveti Ignacij Lojolski","v":[],"lg":"sl","c":178817,"ind":1,"sr":[{"t":"syn","to":1844799},{"t":"syn","to":1844800},{"t":"syn","to":1847325}]},"1886392":{"l":"Sveti Janez Krizostom","v":[],"lg":"sl","c":180310,"ind":1,"sr":[{"t":"syn","to":1847488}]},"1886393":{"l":"Sveti Jurij","v":[],"lg":"sl","c":3731,"ind":1},"1886394":{"l":"sveti kraj","v":[],"lg":"sl","c":36882,"ind":1},"1886395":{"l":"Sveti Pavel","v":[],"lg":"sl","c":45038,"ind":1,"sr":[{"t":"syn","to":1867183},{"t":"syn","to":1867185}]},"1886396":{"l":"Sveti Peter","v":[],"lg":"sl","c":4518,"ind":1,"sr":[{"t":"syn","to":1867636}]},"1886397":{"l":"Sveti red","v":[],"lg":"sl","c":1922,"ind":1},"1886398":{"l":"Sveti sedež","v":[],"lg":"sl","c":21290,"ind":1,"sr":[{"t":"syn","to":1891382}]},"1886399":{"l":"sveti skarabej","v":[],"lg":"sl","c":56794,"ind":1,"sr":[{"t":"syn","to":1882283}]}}