{"1836800":{"l":"delo","v":[],"lg":"sl","c":4078,"ind":1,"sr":[{"t":"syn","to":1895355}]},"1836801":{"l":"delo","v":[],"lg":"sl","c":926,"ind":2,"ex":["Svet je za obveščevalno <b>delo</b> Sorgea in njegove skupine izvedel šele iz poročila, ki ga je po 2. svetovni vojni za senatni odbor v Washingtonu izdelal šef obveščevalne službe ameriškega generala McArthurja na Japonskem.","Ob 50-letnici <b>delovanja</b> odpira Koroški pokrajinski muzej priložnostno razstavo s pregledom razvoja in delovanja muzeja od ustanovitve Okrajnega muzeja NOB leta 1951 do zadnjega desetletja delovanja, ko so težišče dela preusmerili na skrb za varstvo premične kulturne dediščine na območju Koroške v Republiki Sloveniji.","»Sicer je res, da je bilo v letu in pol na ministrstvu in drugod opravljeno ogromno <b>delo</b>, a za takšno nalogo je bilo časa absolutno premalo.","Toda rekla bi, da je tisto <b>delo</b>, za katero je Jimmy rekel, da je 'prepozno, da bi ga odpovedali', v središču vse te zadeve o denarju in plačilu.","Priznala je, da se tudi v kuhinji kdaj pa kdaj zgodi kakšna nesreča: \"Nekateri pravijo, da razbiti krožniki prinašajo srečo, drugi nesrečo, meni pa taka nesreča prinaša le dodatno <b>delo</b> - pospravljanje.","Pot do novega izdelka ali le do izboljšave je dolga vsaj leto dni in terja <b>delo</b> različnih strokovnjakov, raziskovalcev trga, razvojnih konstruktorjev, oblikovalcev, psihologov, strokovnjakov z določenega področja raziskav in razvoja (če gre za gospodinjstvo, sodelujejo tudi kuharji, pri osebni negi pa ne gre brez medicincev) in tudi ljudi s ceste.","Naš državni zbor je opravil veliko <b>delo</b> in ni zamudil nobene zgodovinske priložnosti","Navdušena je bila nad samostojnim <b>delom</b>, sodelovanju z ljudmi z vsega sveta, v službi je veliko potovala tako po Franciji kot po svetu.","V Banki Slovenije menijo, da se je Rant, sicer diplomirani ekonomist in diplomirani romanist in član skupin za pogajanja z Evropsko unijo in sukcesijo, izkazal s svojim dosedanjim <b>delom</b>.","Na besedi <b>delo</b> smo brali: Sredstvo proti poželjivosti, najmočnejše orožje proti vsem napadom hudobnega duha.","Predvsem o tisti, ki ženskam »lajša« <b>delo</b> v hiši.","<b>Delo</b> 'mam,\" je rekla Pearl.","Kje je tukaj stimulacija klubu in trenerju za <b>delo</b>, če pa imata zgolj stroške!","Med tem priprav-ljalnim <b>delom</b> je EUA spomladi 2003 sprejela tudi svoj odgovor na sporočilo Evropske komisije The role of universities in the Europe of knowledge, ki je postal še eno od izhodišč za kasnejše razprave v Gradcu.","Učenjaki so ponovno začeli z <b>delom</b> in bistveno zbrali v eni sami knjigi.","Na njegovem obrazu je bila vidna utrujenost in znerviranost, celodnevno izigravanje čudežno ozdravljenega fanatika je bilo naporno <b>delo</b>.","Tak človek se bo sicer obdal z več predmeti, a le onimi, ki so uporabni in koristni za <b>delo</b> (priročen telefonski imenik, stojalo s pisali - zanimive oblike, nenavaden koledar...","Seznanitev s pravili v zvezi s sprejemanjem daril naj bi stranke odvrnila od poskusov nedovoljenega »obdarovanja« javnih uslužbencev, hkrati pa krepila zaupanje strank v <b>delo</b> uprave.","Ko bo zakon o družbah, prepričani smo, da bo sprejet, sprejet, se bo pravo <b>delo</b> šele začelo.","Zato so na župana naslovili prošnjo, ki jo je podpisalo 69 mater oziroma očetov, naj v prvih razredih omogoči skupinsko pedagoško <b>delo</b>.","38. člen zakona o vojaški dolžnosti omogoča tudi civilno služenje vojaškega roka, kar pa ni nič drugega, kot prisilno <b>delo</b>, saj mora delo posameznik opravljati proti svoji volji in brez ustreznega finančnega nadomestila.","Zgodovinar dr. Peter Vodopivec je z nekaj manjšimi netočnostmi pri preverjanju posameznih odličij opisal <b>delo</b> lože Valentin Vodnik, predstavil znani ljubljanski predpasnik in omenil odličja škotskega reda iz časov francosko-ilirske lože, kar pomeni, da so nekateri slovenski prostozidarji tudi doma imeli višje stopnje, torej večje prostozidarsko znanje, odgovornost in ugled.","Morilec je opravil svoje <b>delo</b>.","Že tako ste preveč zanemarili svoje <b>delo</b> zaradi mene.","Vse to so izdolbli v strjen peščenec ljudje, oboroženi le z dleti, katerih sledovi so tu in tam še zdaj vidni na stenah, in čvrsto odločnostjo, da dobro opravijo svoje <b>delo</b>.","TEHNIK - EKONOMSKI (splošni); Ž; mariborska;; MARIBOR; 1987; Agencija RS za plačilni promet;; računovodstvo, plačilni promet, sposobnost vodenja in javnega nastopanja, <b>delo</b> z ljudmi, terensko delo, poznavanje dela na računalniku;; banka, pisarniško delo kjerkoli;; programirano, kreativno; administrativno, strokovno; neposredni izvajalec, nižji vodja, srednji vodja; 31292","Kot dober primer pripravljenosti, da bi v praksi lahko uresničevali akcijski program ukrepov Nacionalnega programa varstva okolja (NPVO) in strategije za ohranjevanje biotske raznovrstnosti, krajinske pestrosti ter varstva naravnih vrednot, pozivamo naslovnike, naj čimprej skličejo sestanek Ribiške družine Ribnica in izvajalcev gradbenih del ter se ob Bistrici na kraju samem dogovorijo o nadaljnih delih oz. boljšem <b>sodelovanju</b>.","Charlieja pokliče Liz Solane, ki v Callawayevi pisarni končuje <b>delo</b>.","Tako je vodstvu Galerije Božidar Jakac, ki danes domuje za samostanskimi zidovi, v minulih letih med drugim uspelo povsem obnoviti porušeno samostansko cerkev ter nekatere druge močno poškodovane objekte, lani pa so končali obsežno <b>delo</b>, prekrili so streho, obnovili baročno kuliso ter začeli z večjimi obnovitvenimi deli v nekdanjem samostanskem mlinu."]},"1836802":{"l":"delo","v":[],"lg":"sl","c":137908,"ind":3},"1836803":{"l":"delo","v":[],"lg":"sl","c":927,"ind":4,"ex":["Zaradi nizkih plač v Sloveniji bi namreč na Koroško prihajala poceni <b>delovna</b> sila in tamkajšnji ljudje bi izgubljali delo.","Pri nas sicer niso delali podobnih poskusov, a v Ameriki so se potrudili in pri 2500 zaposlenih, ki so kadili hašiš, ugotovili, da se je število <b>delovnih</b> nezgod (dr. Bilban je za potrebe stroke izračunal, da je zaradi poškodb na delu v Sloveniji toliko škode, da bi lahko na leto zgradili 150 kilometrov avtocest) povečalo za 85 odstotkov.","Za delavce zaposlene pri zasebnih <b>delodajalcih</b> (120. člen ZDR) - samostojni podjetniki - je višina nadomestila za prehrano med delom lahko določena le v kolektivni pogodbi in pogodbi o zaposlitvi.","Novost novega zakona o pokojninskem in invalidskem zavarovanju je tudi stimuliranje kasnejšega odhoda v pokoj, tako zaradi dosežene daljše <b>delovne</b> dobe kot za delo po določeni starosti.","Beguncem bo posredoval različna dela, za katera ne bodo potrebovali <b>delovnega</b> vizuma.","Vallaressovi so izgubili svoje premoženje in zapustili otok in s sestro sva si poiskala <b>delo</b> v mestu.","Tak človek skuša vselej in za vsako ceno strogo ločevati zasebno življenje od službenega, <b>delo</b> postavlja na prvo mesto, materialne dobrine mu zelo veliko pomenijo.","V imenu odbora, ki ga vodim, to je Odbora za zdravstvo, <b>delo</b>, družino in socialno politiko, sem dolžan stališče gospoda Mozetiča še podkrepiti z mnenjem oziroma poročilom Odbora.","Odbor za kreditno monetarno politiko in finance torej ni predlagal uvrstitve na dnevni red, zato kot zainteresirano <b>delovno</b> telo - Odbor za zdravstvo, delo, družino in socialno politiko - predlagamo, vam spoštovane poslanke in poslanci, da uvrstimo ta predlog zakona na dnevni red.","Vsak dan ob štirih zjutraj jih razpadajoči vlak, ki ga je vlada leta 1937 rabljenega kupila od Nemcev, odpelje na <b>delo</b> v osemdeset kilometrov oddaljeni Rio.","PREDVSEM JE BIL NLRA UZAKONJEN Z NAMENOM, DA DELAVCI Z ZDRUŽEVANJEM V DELAVSKA ZDRUŽENJA IN S KOLEKTIVNIM POGAJANJEM PREK TEH ZDRUŽENJ REŠUJEJO MOREBITNE PROBLEME PRI DELU TER TAKO IZBOLJŠAJO <b>DELOVNE</b> RAZMERE IN POGOJE NA SVOJEM DELOVNEM MESTU.","– NAZIV <b>DELOVNEGA</b> MESTA OZIROMA PODATKE O VRSTI DELA, ZA KATERO DELAVEC SKLEPA POGODBO O ZAPOSLITVI, S KRATKIM OPISOM POSLOV, KI JIH MORA OPRAVLJATI PO POGODBI O ZAPOSLITVI,","KO DELAVEC ČAKA NA PRERAZPOREDITEV, <b>DELODAJALEC</b> PROTI NJEMU NE MORE IZVAJATI NOBENIH SANKCIJ, ČE NE OPRAVLJA DELA.","DELAVKINA ODSOTNOST Z DELA V TEM ČASU SE ZATO NE MORE ŠTETI KOT NEOPRAVIČENA IN PROTI NJEJ NE MORE BITI IZREČEN DISCIPLINSKI UKREP PRENEHANJA <b>DELOVNEGA</b> RAZMERJA","KOT OBLIKO REDNEGA <b>DELOVNEGA</b> RAZMERJA JE DELO NA DOMU UREJALA ŽE DO TAKRAT VELJAVNA ZAKONODAJA, VENDAR SE V VEČJEM OBSEGU NI UVELJAVILA.","ORGANIZACIJA OZIROMA <b>DELODAJALEC</b> PO ZDR LAHKO ORGANIZIRA DELO NA DOMU, ČE NARAVA DELA TO DOPUŠČA (26.","<b>DELOVNI</b> ČAS PRI OPRAVLJANJU DELA NA DOMU SE LAHKO DOLOČI NA PODLAGI VNAPREJ OPREDELJENE KOLIČINE DELA NA ČASOVNO ENOTO.","KOT <b>DELO</b> NA DOMU SE ŠTEJE OPRAVLJANJE DELA NA DOMU DELAVCA ALI V PROSTORIH PO NJEGOVI IZBIRI, VENDAR ZUNAJ DELOVNIH PROSTOROV DELODAJALCA.","- ČE PRENEHA POTREBA PO DOLŽNOSTI, KI JO OPRAVLJA, ALI ČE SE ZMANJŠA STALNA SESTAVA, PA NI MOGOČA NJEGOVA RAZPOREDITEV NA DRUGO <b>DELO</b>.","ZJU DOLOČA ŠTIRI OCENE, IN SICER: DA <b>DELO</b> OPRAVLJA ODLIČNO, DELO OPRAVLJA DOBRO, DELO OPRAVLJA ZADOVOLJIVO IN DELO OPRAVLJA NEZADOVOLJIVO (113.","<b>DELODAJALEC</b> MORA DELAVCU NADURNO DELO ODREDITI V PISNI OBLIKI (IZJEMOMA TUDI USTNO, V TEM PRIMERU SE PISNO ODREDITEV VROČI DELAVCU NAKNADNO, VENDAR NAJKASNEJE DO KONCA DELOVNEGA TEDNA PO OPRAVLJENEM NADURNEM DELU).","POGODBA O ZAPOSLITVI ZA DOPOLNILNO <b>DELO</b> PRENEHA VELJATI PO POTEKU DOGOVORJENEGA ČASA (IZ ČESAR IZHAJA, DA JE TAKŠNO POGODBO DOPUSTNO SKLENITI TUDI ZA DOLOČEN ČAS, LAHKO PA TUDI ZA NEDOLOČEN ČAS) ALI ČE JE UMAKNJENO SOGLASJE DELODAJALCA, KJER JE DELAVEC ZAPOSLEN S POLNIM DELOVNIM ČASOM.","ZVZD DOLOČA PRAVICE IN DOLŽNOSTI <b>DELODAJALCEV</b> IN DELAVCEV V ZVEZI Z VARNIM IN ZDRAVIM DELOM TER UKREPE ZA ZAGOTAVLJANJE VARNOSTI IN ZDRAVJA PRI DELU.","Opozorilno okrožnico v zvezi s to grožnjo je te dni razposlal tudi minister za <b>delo</b> Roberto Maroni.","Izvajalca, ki sta skupaj <b>sodelovala</b> na javnem razpisu za graditev predora Trojane, a dela nista dobila, sta izpodbijala sklep državne revizijske komisije, ki jima ni dovolila vpogled v dokumentacijo konkurenčnega ponudnika, italijanskega Grassetta.","Žena me je pogosto in na veliko zmerjala, ko je opazila, da zaradi svojih ‘period’ izgubljam še tisto <b>delo</b>, ki sem si ga lahko našel.","V letu 1980, ko se je preselil v svojo hišo, se je v Dolgi vasi vključil v vrste prostovoljnega gasilskega društva Dolga vas, kjer je več let prizadevno opravljal <b>delo</b> tajnika.","Na vseh <b>delovnih</b> mestih se zavarovalna doba šteje tako, da se za vsakih 12 mesecev dela šteje 16 mesecev pokojninske dobe.","En dan pri tistih, ki so vključeni v programe razvoja, je mnogim nakazal nekatere možnosti za <b>delo</b>","Verjetno ga <b>delo</b> v eksperimentalnem gledališču, kot smo si ga predstavljali mi, ni pretirano zanimalo."],"sr":[{"t":"syn","to":1895356},{"t":"syn","to":1883181}]},"1836804":{"l":"delo","v":[],"lg":"sl","c":6870,"ind":5,"ex":["Danes ljudje, ki so <b>delovali</b> v nekdanji Jugoslaviji, ob meni še Jani Koman in Jože Mikeln, v strokovnih organizacijah zveze nimamo nobene vloge."],"sr":[{"t":"syn","to":1841441},{"t":"syn","to":1892633}]},"1836805":{"l":"delo","v":[],"lg":"sl","c":929,"ind":6,"sr":[{"t":"syn","to":1871209},{"t":"syn","to":1857714},{"t":"syn","to":1876477}]},"1836806":{"l":"delo","v":[],"lg":"sl","c":51408,"ind":7},"1836807":{"l":"delo","v":[],"lg":"sl","c":930,"ind":8},"1836808":{"l":"delo","v":[],"lg":"sl","c":931,"ind":9,"ex":["Toda Nikolaju je bilo njegovo <b>delo</b> všeč, Felelfu je dobro plačal in ga vzel v redno službo.","Najprej, na voljo imamo <b>delo</b> Geralda in Valerie Mars o kulturni razvrstitvi londonskih gospodinjstev.","Inženir Kikelj, asistent na letalskem oddelku Strojne fakultete, je prispeval ključne aerodinamične in trdnostne izračune, zmanjševanje teže letala do najnižje možne točke pa je <b>delo</b> Saša Kolarja, medtem ko je Celjan Črt Rojnik v svojem svetovno uveljavljenem podjetju letalskih instrumentov in letalske opreme LX Navigation izdelal instrumente zanj.","<b>Delo</b> se v metodološkem pogledu mimo Vidmarja vrača k Tesničru ter po orisu življenja in dobe po zbirkah prikazuje razvoj Župančičeve lirike in zatem druga področja ustvarjanja, dramatiko, poskus epa, prozo in prevajanje."],"sr":[{"t":"syn","to":1886074}]},"1836809":{"l":"delo","v":[],"lg":"sl","c":8395,"ind":10,"sr":[{"t":"syn","to":1883184},{"t":"syn","to":1836883}]},"1836810":{"l":"delo","v":[],"lg":"sl","c":28242,"ind":11,"sr":[{"t":"syn","to":1878064},{"t":"syn","to":1899028}]},"1836811":{"l":"delo","v":[],"lg":"sl","c":9042,"ind":12},"1836812":{"l":"delo","v":[],"lg":"sl","c":932,"ind":13},"1836813":{"l":"delo na daljavo","v":[],"lg":"sl","c":196975,"ind":1},"1836814":{"l":"delodajalec","v":[],"lg":"sl","c":7058,"ind":1,"sr":[{"t":"syn","to":1895365}]},"1836815":{"l":"delojemalec","v":[],"lg":"sl","c":16753,"ind":1},"1836816":{"l":"delojemalec","v":[],"lg":"sl","c":2778,"ind":2,"sr":[{"t":"syn","to":1836716},{"t":"syn","to":1890554},{"t":"syn","to":1895353}]},"1836817":{"l":"deloma","v":[],"lg":"sl","c":49550,"ind":1,"sr":[{"t":"syn","to":1836799}]},"1836818":{"l":"delonix","v":[],"lg":"sl","c":24091,"ind":1},"1836819":{"l":"delonix regia","v":[],"lg":"sl","c":53770,"ind":1},"1836820":{"l":"delovanje","v":[],"lg":"sl","c":8412,"ind":1,"sr":[{"t":"syn","to":1836557},{"t":"syn","to":1829342},{"t":"syn","to":1858165}]},"1836821":{"l":"delovanje","v":[],"lg":"sl","c":1958,"ind":2,"sr":[{"t":"syn","to":1841453}]},"1836822":{"l":"delovanje","v":[],"lg":"sl","c":9003,"ind":3},"1836823":{"l":"delovanje","v":[],"lg":"sl","c":52088,"ind":4},"1836824":{"l":"delovanje telesa","v":[],"lg":"sl","c":8407,"ind":1,"sr":[{"t":"syn","to":1887159}]},"1836825":{"l":"delovati","v":[],"lg":"sl","c":1829,"ind":1,"sr":[{"t":"syn","to":1832092},{"t":"syn","to":1836653},{"t":"syn","to":1858194},{"t":"syn","to":1858477},{"t":"syn","to":1862336},{"t":"syn","to":1885590},{"t":"syn","to":1891927}]},"1836826":{"l":"delovati","v":[],"lg":"sl","c":1787,"ind":2,"sr":[{"t":"syn","to":1864978}]},"1836827":{"l":"delovati","v":[],"lg":"sl","c":933,"ind":3,"sr":[{"t":"syn","to":1832103},{"t":"syn","to":1836655},{"t":"syn","to":1891143}]},"1836828":{"l":"delovati","v":[],"lg":"sl","c":201140,"ind":4,"sr":[{"t":"syn","to":1836656}]},"1836829":{"l":"delovati","v":[],"lg":"sl","c":40789,"ind":5,"sr":[{"t":"syn","to":1832141}]},"1836830":{"l":"delovati","v":[],"lg":"sl","c":1688,"ind":6,"sr":[{"t":"syn","to":1836657},{"t":"syn","to":1871504},{"t":"syn","to":1884632},{"t":"syn","to":1862498},{"t":"syn","to":1874921},{"t":"syn","to":1886032},{"t":"syn","to":1895795},{"t":"syn","to":1832933},{"t":"syn","to":1856724},{"t":"syn","to":1871479}]},"1836831":{"l":"delovati","v":[],"lg":"sl","c":169875,"ind":7},"1836832":{"l":"delovati","v":[],"lg":"sl","c":13753,"ind":8,"sr":[{"t":"syn","to":1873310}]},"1836833":{"l":"delovati","v":[],"lg":"sl","c":158490,"ind":9},"1836834":{"l":"delovati","v":[],"lg":"sl","c":1694,"ind":10,"sr":[{"t":"syn","to":1836664},{"t":"syn","to":1871480},{"t":"syn","to":1846447},{"t":"syn","to":1846450},{"t":"syn","to":1846876},{"t":"syn","to":1846878},{"t":"syn","to":1864341},{"t":"syn","to":1864343}]},"1836835":{"l":"delovati","v":[],"lg":"sl","c":7758,"ind":11,"sr":[{"t":"syn","to":1890309},{"t":"syn","to":1857312},{"t":"syn","to":1892805},{"t":"syn","to":1880354}]},"1836836":{"l":"delovati","v":[],"lg":"sl","c":1979,"ind":12,"sr":[{"t":"syn","to":1832387},{"t":"syn","to":1894722}]},"1836837":{"l":"delovati","v":[],"lg":"sl","c":427,"ind":13,"sr":[{"t":"syn","to":1832388},{"t":"syn","to":1836666},{"t":"syn","to":1890310},{"t":"syn","to":1845912},{"t":"syn","to":1887577},{"t":"syn","to":1865179},{"t":"syn","to":1892806},{"t":"syn","to":1841454},{"t":"syn","to":1862461}]},"1836838":{"l":"delovati","v":[],"lg":"sl","c":12606,"ind":14,"sr":[{"t":"syn","to":1887579},{"t":"syn","to":1841455}]},"1836839":{"l":"delovati","v":[],"lg":"sl","c":1697,"ind":15,"sr":[{"t":"syn","to":1832419},{"t":"syn","to":1836674},{"t":"syn","to":1862282},{"t":"syn","to":1881211},{"t":"syn","to":1889343},{"t":"syn","to":1890827},{"t":"syn","to":1846158}]},"1836840":{"l":"delovati","v":[],"lg":"sl","c":159589,"ind":16,"sr":[{"t":"syn","to":1836679},{"t":"syn","to":1871481}]},"1836841":{"l":"delovati","v":[],"lg":"sl","c":54145,"ind":17,"sr":[{"t":"syn","to":1836686},{"t":"syn","to":1871482}]},"1836842":{"l":"delovati","v":[],"lg":"sl","c":264,"ind":18,"sr":[{"t":"syn","to":1885600},{"t":"syn","to":1877776},{"t":"syn","to":1873314},{"t":"syn","to":1871592}]},"1836843":{"l":"delovati","v":[],"lg":"sl","c":1705,"ind":19,"sr":[{"t":"syn","to":1836687}]},"1836844":{"l":"delovati","v":[],"lg":"sl","c":1706,"ind":20,"sr":[{"t":"syn","to":1836688}]},"1836845":{"l":"delovati","v":[],"lg":"sl","c":934,"ind":21,"sr":[{"t":"syn","to":1836689}]},"1836846":{"l":"delovati","v":[],"lg":"sl","c":9356,"ind":22},"1836847":{"l":"delovati","v":[],"lg":"sl","c":52280,"ind":23,"sr":[{"t":"syn","to":1836693},{"t":"syn","to":1841456}]},"1836848":{"l":"delovati","v":[],"lg":"sl","c":1987,"ind":24,"sr":[{"t":"syn","to":1832618},{"t":"syn","to":1890321},{"t":"syn","to":1887596},{"t":"syn","to":1865185},{"t":"syn","to":1892828},{"t":"syn","to":1841457},{"t":"syn","to":1862462}]},"1836849":{"l":"delovati","v":[],"lg":"sl","c":69941,"ind":25,"sr":[{"t":"syn","to":1836694},{"t":"syn","to":1841458}]},"1836850":{"l":"delovati","v":[],"lg":"sl","c":935,"ind":26,"sr":[{"t":"syn","to":1836695}]},"1836851":{"l":"delovati","v":[],"lg":"sl","c":1708,"ind":27,"sr":[{"t":"syn","to":1836696},{"t":"syn","to":1893237},{"t":"syn","to":1871484},{"t":"syn","to":1857475}]},"1836852":{"l":"delovati","v":[],"lg":"sl","c":6539,"ind":28,"sr":[{"t":"syn","to":1832720},{"t":"syn","to":1890232},{"t":"syn","to":1883203},{"t":"syn","to":1850470}]},"1836853":{"l":"delovati","v":[],"lg":"sl","c":60383,"ind":29},"1836854":{"l":"deloven","v":[],"lg":"sl","c":201154,"ind":1},"1836855":{"l":"deloven","v":[],"lg":"sl","c":171800,"ind":2},"1836856":{"l":"deloven","v":[],"lg":"sl","c":10178,"ind":3,"sr":[{"t":"syn","to":1869738}]},"1836857":{"l":"deloven","v":[],"lg":"sl","c":201155,"ind":4},"1836858":{"l":"deloven","v":[],"lg":"sl","c":47415,"ind":5},"1836859":{"l":"deloven","v":[],"lg":"sl","c":38766,"ind":6,"sr":[{"t":"syn","to":1855913},{"t":"syn","to":1873933}]},"1836860":{"l":"deloven","v":[],"lg":"sl","c":171970,"ind":7,"sr":[{"t":"syn","to":1875598},{"t":"syn","to":1875843},{"t":"syn","to":1844613},{"t":"syn","to":1862791},{"t":"syn","to":1895970},{"t":"syn","to":1838194},{"t":"syn","to":1891977}]},"1836861":{"l":"deloven","v":[],"lg":"sl","c":201156,"ind":8},"1836862":{"l":"delovna miza","v":[],"lg":"sl","c":12900,"ind":1,"sr":[{"t":"syn","to":1849359}]},"1836863":{"l":"delovna miza","v":[],"lg":"sl","c":46582,"ind":2},"1836864":{"l":"delovna obleka","v":[],"lg":"sl","c":11013,"ind":1},"1836865":{"l":"delovna postaja","v":[],"lg":"sl","c":27978,"ind":1},"1836866":{"l":"delovna sila","v":[],"lg":"sl","c":2800,"ind":1},"1836867":{"l":"delovna soba","v":[],"lg":"sl","c":39719,"ind":1,"sr":[{"t":"syn","to":1836726}]},"1836868":{"l":"delovna ura","v":[],"lg":"sl","c":58981,"ind":1,"sr":[{"t":"syn","to":1868398}]},"1836869":{"l":"delovna žival","v":[],"lg":"sl","c":6336,"ind":1},"1836870":{"l":"delovni dan","v":[],"lg":"sl","c":24925,"ind":1,"sr":[{"t":"syn","to":1836730},{"t":"syn","to":1836881}]},"1836871":{"l":"delovni dan","v":[],"lg":"sl","c":10612,"ind":2,"sr":[{"t":"syn","to":1836731},{"t":"syn","to":1836882}]},"1836872":{"l":"delovni konj","v":[],"lg":"sl","c":70107,"ind":1},"1836873":{"l":"delovni list","v":[],"lg":"sl","c":201165,"ind":1},"1836874":{"l":"delovni načrt","v":[],"lg":"sl","c":6692,"ind":1,"sr":[{"t":"syn","to":1858821}]},"1836875":{"l":"delovni oder","v":[],"lg":"sl","c":17848,"ind":1},"1836876":{"l":"delovni prostor","v":[],"lg":"sl","c":201167,"ind":1},"1836877":{"l":"delovni teden","v":[],"lg":"sl","c":2812,"ind":1,"sr":[{"t":"syn","to":1886975}]},"1836878":{"l":"delovni čas","v":[],"lg":"sl","c":10569,"ind":1,"sr":[{"t":"syn","to":1836728},{"t":"syn","to":1836879}]},"1836879":{"l":"delovnik","v":[],"lg":"sl","c":10569,"ind":1,"sr":[{"t":"syn","to":1836728},{"t":"syn","to":1836878}]},"1836880":{"l":"delovnik","v":[],"lg":"sl","c":10613,"ind":2,"sr":[{"t":"syn","to":1836729}]},"1836881":{"l":"delovnik","v":[],"lg":"sl","c":24925,"ind":3,"sr":[{"t":"syn","to":1836730},{"t":"syn","to":1836870}]},"1836882":{"l":"delovnik","v":[],"lg":"sl","c":10612,"ind":4,"sr":[{"t":"syn","to":1836731},{"t":"syn","to":1836871}]},"1836883":{"l":"delovno mesto","v":[],"lg":"sl","c":8395,"ind":1,"sr":[{"t":"syn","to":1836809},{"t":"syn","to":1883184}]},"1836884":{"l":"delovodja","v":[],"lg":"sl","c":7012,"ind":1,"sr":[{"t":"syn","to":1892849},{"t":"syn","to":1856049},{"t":"syn","to":1898565},{"t":"syn","to":1857300}]},"1836885":{"l":"deložacija","v":[],"lg":"sl","c":132125,"ind":1,"sr":[{"t":"syn","to":1847007},{"t":"syn","to":1878223}]},"1836886":{"l":"Delphi","v":[],"lg":"sl","c":170398,"ind":1,"sr":[{"t":"syn","to":1836756}]},"1836887":{"l":"delphinapterus","v":[],"lg":"sl","c":24092,"ind":1},"1836888":{"l":"delphinapterus leucas","v":[],"lg":"sl","c":17565,"ind":1},"1836889":{"l":"delphinidae","v":[],"lg":"sl","c":24059,"ind":1},"1836890":{"l":"delphinium","v":[],"lg":"sl","c":27787,"ind":1,"sr":[{"t":"syn","to":1865959}]},"1836891":{"l":"delphinus delphis","v":[],"lg":"sl","c":25532,"ind":1},"1836892":{"l":"delta","v":[],"lg":"sl","c":24094,"ind":1},"1836893":{"l":"delta","v":[],"lg":"sl","c":24095,"ind":2},"1836894":{"l":"delujoč","v":[],"lg":"sl","c":55662,"ind":1,"sr":[{"t":"syn","to":1864967},{"t":"syn","to":1841445}]},"1836895":{"l":"delujoč","v":[],"lg":"sl","c":160846,"ind":2,"sr":[{"t":"syn","to":1899372}]},"1836896":{"l":"delujoč","v":[],"lg":"sl","c":40067,"ind":3,"sr":[{"t":"syn","to":1864971},{"t":"syn","to":1841448}]},"1836897":{"l":"delček","v":[],"lg":"sl","c":5930,"ind":1},"1836898":{"l":"delček","v":[],"lg":"sl","c":44239,"ind":2,"sr":[{"t":"syn","to":1863324},{"t":"syn","to":1850749},{"t":"syn","to":1846979},{"t":"syn","to":1863821}]},"1836899":{"l":"delček","v":[],"lg":"sl","c":163500,"ind":3}}