{"1898200":{"l":"čiščenje","v":[],"lg":"sl","c":189703,"ind":3},"1898201":{"l":"čižek","v":[],"lg":"sl","c":165827,"ind":1,"sr":[{"t":"syn","to":1834683}]},"1898202":{"l":"član","v":[],"lg":"sl","c":8457,"ind":1,"sr":[{"t":"syn","to":1875649}]},"1898203":{"l":"član","v":[],"lg":"sl","c":183281,"ind":2,"sr":[{"t":"syn","to":1875650}]},"1898204":{"l":"član","v":[],"lg":"sl","c":174073,"ind":3},"1898205":{"l":"član","v":[],"lg":"sl","c":8459,"ind":4,"ex":["Če bi iskali povprečnega <b>člana</b> F21, bi bil ta včlanjen v kak lions klub, opravljal bi direktorske posle, ob tem pa bi sedel še v enem nadzornem svetu.","Podobna matineja bo na sporedu danes, ko bodo srečanju z likovno umetnostjo dve šolski uri namenili <b>člani</b> likovnih krožkov osnovnih šol iz Brežic in Senovega.","Živimo v družbi, katere <b>člani</b> so zmožni samo še minimalnih dogovorov, na primer, po kateri strani ceste naj vozimo.","<b>Člani</b> pogajalske skupine so povedali, da je mogoče kmetijstvo ohraniti z regionalno politiko, nakar smo tudi slišali, da je slovensko kmetijstvo danes bolje zaščiteno kot kmetijstvo v vsej EU.","V Banki Slovenije menijo, da se je Rant, sicer diplomirani ekonomist in diplomirani romanist in <b>član</b> skupin za pogajanja z Evropsko unijo in sukcesijo, izkazal s svojim dosedanjim delom.","- <b>Člani</b> slovenskega etapnega odbora kolesarske dirke po Italiji ter predstavniki slovenske in italijanske carine in policije so se v Novi Gorici dogovarjali o režimu pri prehodu državne meje in policijskem spremstvu dirke, ki bo med 10. in 11. etapo 29. in 30. maja gostovala v Sloveniji.","Po pričakovanju so bili najuspešnejši <b>člani</b> in članice celjskega Sankakuja, ki so osvojili kar osem naslovov državnega prvaka.","Sledile so zamenjave v upravi, saj je nadzorni svet Gradis GPL za novega predsednika uprave družbe s petletnim mandatom imenoval Tomaža Rojsa, za <b>člana</b> uprave pa Damjana Trošta.","* Da bi preprečili širjenje infekcijskega konjunktivitisa, ne uporabljajte istih brisač kot drugi družinski <b>člani</b> ter in vsak dan zamenjajte brisačo in prevleko za blazino.","<b>Član</b> Valencie je bil v reprezentanci dolgo časa v senci, zdaj pa je eden nosilcev njene igre.","Predstavniki podpisnikov vsesplošnega kulturnega protesta proti napovedanim spremembam davčne zakonodaje (podpisana strokovna stanovska društva, združenja, zveze, sindikati skupaj štejejo več tisoč <b>članov</b>) so za konstruktiven dialog s politiko, zato bodo nekatere svoje predloge (in na pogajanjih večkrat poudarjena stališča) skušali v obliki amandmajev spraviti na poslanske klopi.","Oba sta bila <b>člana</b> uredništva in sta veselo nagajala oblasti - tudi s parolami kot Naj živi proletarska revolucija.","Potovalni stroški bodo majhni, je pa res, da smo v prvo vrsto takoj postavili organizacijo tekme, saj dobro vemo, kakšni so odnosi navijačev obeh klubov,\" je po žrebu, ki se ga je udeležil skupaj s <b>članom</b> sanacijske komisije Mitjo Hlastecem, dejal sekretar Maribora Pivovarne Laško Uroš Jurišič in nadaljeval: \"Doma pričakujemo razprodan štadion.","Jaz sem kot <b>član</b> te Komisije za lokalno samoupravo v nekoliko nenavadni situaciji, ker sem ves čas pri nastajanju teh stališč zraven in sem se tudi precej trudil v zvezi z njimi, kot bi se temu reklo.","Opozarjam vas, da če boste glasovali to zaradi slovnične napake, ker je \"če\" namesto \"ali\", je v resnici vsebina tega slovnično brano pravilno, naj dajo izjavo samo tisti, ki so nekoč bili <b>člani</b> UDBE ali sodelovali z UDBO.","Kot primer poslabšanja razmer na tem področju je navedeno preganjanje prepovedane sekte Falun gong, katere dva tisoč <b>članov</b> so priprli ali zaprli v 40 kitajskih mestih samo v zadnjih dneh.","In ko je \"Baško\" z nagajivim nasmehom skrivaj pomežiknil <b>članom</b> slovenske delegacije, je bilo jasno, da je Slovenija zmagala.","Za koristno diskusijo o idejah tega poglavja se zahvaljujem <b>članom</b> Baltimore Science for the People.","V Občini Polzela so že sklicali občne zbore, na katerih so krajani predlagali <b>člane</b> krajevnih odborov, potrdil pa jih bo občinski svet na predlog komisije za mandatna vprašanja, volitve in imenovanja.","Ljubljana - Na Srednji vzgojiteljski šoli in gimnaziji so včeraj počastili 50-letnico Unesca in 10-letnico mreže Unescovih šol v Sloveniji, katere <b>člani</b> so tudi sami.","Danes so mestne nekropole prenapolnjene kljub prekopavanju in premeščanju ‘nevzdrževanih’ ostankov v skupna grobišča: v Berlinu je treba čakati skoraj dva meseca, da se najde prostor na katerem si bodi od 116 pokopališč; na Japonskem smejo biti v Tokiu pokopani samo <b>člani</b> cesarske rodbine; znamenito washingtonsko pokopališče Arlington, ki premore 145 000 grobov, že deset let sprejema samo še ameriške predsednike in vojne heroje.","Vendar pa je v pogovorih s <b>člani</b> ugotovil, da bi kazalo spremeniti zakonodajo tako, da bi določili cenzus, na primer 50-odstotno udeležbo, pri katerem bi referendum sploh veljal.","Znan nam je neki <b>član</b> A.A., prebivalec velikega mesta.","Vodja je Andrej Babič, stalni <b>člani</b> pa Dušan Božičnik, sekretar GIZ žičničarjev Slovenije in stalni sodni izvedenec za področje cestnega prometa, Karel Lipič, glavni tajnik Slovenskega ekološkega gibanja in Duša P. Podbevšek, novinarka Dnevnika.","Jurij Marussig in <b>člani</b> KUD Ig so zbranim interpretirali njihovo poezijo, medtem ko so se učenci dramskega krožka OŠ Žužemberk pod vodstvom učiteljice Vide Bukovec predstavili s krajšo igro Raztrgana Višnja Gora in zakrpani Žužemberk.","V moški konkurenci je bil izid zelo tesen, saj so o športniku leta odločili glasovi enega samega <b>člana</b> strokovne komisije.","Odhitela sta k drugim <b>članom</b> tropa ter se družabno podrgnila ob njihove repe in smrčke.","Za te je odgovoren Pungartnik, ki pravi, da ima kot <b>član</b> IO KKŠpravico obveščati člane o projektih, čeprav sam za koroško gavdo 18. decembra ni pristojen.","So pa tudi mnenja, da je odločitev povsem normalna, saj v Jugoslaviji nogometno pot krojijo slabe razmere, razen če nisi <b>član</b> slovitih klubov Crvene zvezde ali Partizana.","Program je primeren predvsem za večje organizacije, kjer je v navezi s programom Symantec Enterprise Security Manager odličen par, saj slednji skrbi, da se vsi <b>člani</b> omrežja držijo iste varnostne politike oz. predpisov.","NOVO MESTO - Prejšnjo soboto je bilo sto <b>članov</b> Rodu gorjanskih tabornikov na veselem izletu, ki so ga po poti čez Sv. Rok na ruperčvrški jasi sklenili s priljubljenim opravilom: s peko kostanja.","Tak izlet pripravijo zdaj že nekaj let zapovrstjo in zlasti najmlajši <b>člani</b> organizacije se ga nadvse veselijo."],"sr":[{"t":"syn","to":1875652}]},"1898206":{"l":"član istega plemena","v":[],"lg":"sl","c":37906,"ind":1},"1898207":{"l":"član komisije","v":[],"lg":"sl","c":37908,"ind":1,"sr":[{"t":"syn","to":1898209}]},"1898208":{"l":"član komisije","v":[],"lg":"sl","c":167932,"ind":2,"sr":[{"t":"syn","to":1863018}]},"1898209":{"l":"član odbora","v":[],"lg":"sl","c":37908,"ind":1,"sr":[{"t":"syn","to":1898207}]},"1898210":{"l":"član odbora","v":[],"lg":"sl","c":22168,"ind":2,"sr":[{"t":"syn","to":1886448},{"t":"syn","to":1898213}]},"1898211":{"l":"član plemena","v":[],"lg":"sl","c":198160,"ind":1},"1898212":{"l":"član posadke","v":[],"lg":"sl","c":11933,"ind":1},"1898213":{"l":"član sveta","v":[],"lg":"sl","c":22168,"ind":1,"sr":[{"t":"syn","to":1898210},{"t":"syn","to":1886448}]},"1898214":{"l":"član upravnega odbora","v":[],"lg":"sl","c":28522,"ind":1},"1898215":{"l":"članek","v":[],"lg":"sl","c":9710,"ind":1,"sr":[{"t":"syn","to":1898225},{"t":"syn","to":1881611}]},"1898216":{"l":"članek","v":[],"lg":"sl","c":9570,"ind":2,"sr":[{"t":"syn","to":1897915},{"t":"syn","to":1897917}]},"1898217":{"l":"člani univerze","v":[],"lg":"sl","c":5737,"ind":1},"1898218":{"l":"članica","v":[],"lg":"sl","c":8469,"ind":1,"sr":[{"t":"syn","to":1881655}]},"1898219":{"l":"članstvo","v":[],"lg":"sl","c":13078,"ind":1},"1898220":{"l":"članstvo","v":[],"lg":"sl","c":8472,"ind":2,"sr":[{"t":"syn","to":1893524}]},"1898221":{"l":"člen","v":[],"lg":"sl","c":67625,"ind":1,"sr":[{"t":"syn","to":1891967}]},"1898222":{"l":"člen","v":[],"lg":"sl","c":657,"ind":2,"ex":["Najprej bomo glasovali o predlogu poslanca, gospoda Saša Lapa, ki se glasi: Državni zbor ne sprejema poročila v delu, kjer javni pravobranilec Republike Slovenije predlaga Vladi Republike Slovenije, da presodi utemeljenost oziroma smotrnost eventualne spremembe 145. <b>člena</b> zakona o izvajanju kazenskih sankcij."],"sr":[{"t":"syn","to":1836634},{"t":"syn","to":1839812},{"t":"syn","to":1849840},{"t":"syn","to":1881648},{"t":"syn","to":1881651}]},"1898223":{"l":"člen","v":[],"lg":"sl","c":10945,"ind":3,"sr":[{"t":"syn","to":1891971}]},"1898224":{"l":"člen","v":[],"lg":"sl","c":666,"ind":4,"ex":["Marijan Schiffrer, poslanec SKD in predsednik parlamentarne komisije za odnose s Slovenci v zamejstvu in po svetu, v časniku Parlamentarec o tem, kaj naj bi država ponudila oziroma dobila od zamejcev in Slovencev po svetu: \"Zamejci bodo naš ključni <b>člen</b>, če in ko vstopimo v EU."],"sr":[{"t":"syn","to":1836640},{"t":"syn","to":1863740},{"t":"syn","to":1881345}]},"1898225":{"l":"člen","v":[],"lg":"sl","c":9710,"ind":5,"sr":[{"t":"syn","to":1881611},{"t":"syn","to":1898215}]},"1898226":{"l":"člen","v":[],"lg":"sl","c":16498,"ind":6},"1898227":{"l":"člen","v":[],"lg":"sl","c":16499,"ind":7,"sr":[{"t":"syn","to":1863759}]},"1898228":{"l":"členek","v":[],"lg":"sl","c":16463,"ind":1},"1898229":{"l":"členek","v":[],"lg":"sl","c":6207,"ind":2,"sr":[{"t":"syn","to":1866947}]},"1898230":{"l":"členonožci","v":[],"lg":"sl","c":9568,"ind":1,"sr":[{"t":"syn","to":1830669}]},"1898231":{"l":"členonožci","v":[],"lg":"sl","c":9567,"ind":2,"sr":[{"t":"syn","to":1898232}]},"1898232":{"l":"členonožec","v":[],"lg":"sl","c":9567,"ind":1,"sr":[{"t":"syn","to":1898231}]},"1898233":{"l":"človek","v":[],"lg":"sl","c":65,"ind":1,"ex":["Naprava BICOM je torej nekakšna zbirka impulzov, oblikovanih v zdravilne programe, ki pospešujejo zdravljenje in normalizacijo presnovnih procesov v telesu, toda na koncu je vseeno od <b>človeka</b>, ki upravlja z aparatom, in od njegovih izkušenj odvisno, ali bo pravilno postavil diagnozo in izbral pravi program za bolnika.","Staremu predsedniku Jegorju Strojevu, ki je zaradi zakona o nezdružljivosti funkcij kak mesec omahoval, ali naj ostane tretji najmočnejši <b>človek</b> Ruske federacije ali pa naj se povsem posveti guvernerskim opravilom v orlovski oblasti, je predsednik Vladimir Putin za slovo podelil red zaslug za domovino.","In če velja, da znanost lahko deluje le v svobodnem okolju, je obenem tudi neodtujljiva pravica vsakega <b>človeka</b>, da mu tvegane tehnologije ne kratijo človeškega dostojanstva in ne jemljejo njegove svobode.","Njegov rojak Lewis Goldberg, ki je vpeljal pojem \"velika peterica\", pa je ugotovil, da se vsak od nas, ko prvič sreča novega <b>človeka</b>, v mislih vpraša prav po teh petih osebnostnih lastnostih: \"Je zanesljiv, dobrosrčen in prijeten, ali pa morda nezanesljiv, hladen in zoprn?","<b>Človek</b> nenehno presega snovnost, zasužnjenost materiji in se dviga nad vse.","Ta <b>človek</b> bi lahko zakadil strope cele hiše.","Travma torej ni zgolj proces, ki <b>človeka</b> osami in naredi drugačnega od vseh drugih ljudi, temveč lahko tudi ustvarja skupnost.","Shakespearov opus je sicer (zaradi preglednosti) porazdeljen na posamezna obdobja in zvrsti, vendar je kljub razlikam med posameznimi deli med seboj povezan z mnogimi temeljnimi vprašanji o <b>človeku</b> in njegovem statusu na planetu Zemlja.","Drugi je Brus (pavliha), ki je tudi filozofično nadarjen, je pa “<b>človek</b> iz ljudstva” in sprejme vlogo Norca zato, da bo lahko neobremenjeno govoril resnico.","Vse je torej v <b>človeku</b> in v spletu dogodkov, ki jih povzročajo ljudje s svojimi različnimi interesi, značajskimi potezami in strastmi.","V <b>človeku</b> zmeraj tiči “rogata muka”.","Ta karakter (s tem problemom se je dosti kasneje, sicer drugače, a zanimivo ubadal August Strindberg) pomeni polnost osvobojenega <b>človeka</b> in ga je odkrila renesansa, seveda v povezavi z vsemi drugimi, tudi epohalnimi odkritji.","<b>Človek</b> brez srca je človek brez ljubezni.","K ponižnemu <b>človeku</b> se sklanja Bog, ponižnemu daje veliko milosti in po ponižanju ga povišuje v slavo.","V običajnih okoliščinah do časa, ko začutimo žejo, izgubimo že približno odstotek telesne teže s tekočino, to je pri 75 kilogramov težkem <b>človeku</b> 75 dekagramov.","»e se pri tem poveča teža prihodnosti v subjektivnem gospodinjenju z izkušnjami, je to zagotovo povezano s tehnično-industrijsko preoblikovanim svetom, ki <b>človeka</b> sili k vedno krajšim časovnim obdobjem, ko lahko nabira nove izkušnje in se lahko prilagodi vedno hitreje izzvanim spremembam.","Precej pozneje se je pojavil pri Sandiju Čolniku v njegovem Večernem gostu in opazil sem, da je to ta isti <b>človek</b> iz članka, ki ga že hranim v fasciklu.","Tak <b>človek</b> se bo sicer obdal z več predmeti, a le onimi, ki so uporabni in koristni za delo (priročen telefonski imenik, stojalo s pisali - zanimive oblike, nenavaden koledar...","Tak <b>človek</b> skuša vselej in za vsako ceno strogo ločevati zasebno življenje od službenega, delo postavlja na prvo mesto, materialne dobrine mu zelo veliko pomenijo.","Zdravniška združenja in farmacevtske družbe, pogosto ob podpori združenj obolelih, oznanjajo v začetku novega stoletja novo zdravilstvo, v katerem ni več prostora za zdravega <b>človeka</b>.","Poročite se s komerkoli, ker se ne boste več čutila počaščena in rešena, če vas bo <b>človek</b> z veliko kulturo sprejel v svoje naročje in vam odpustil, vam spregledal, da ste se rodila slovenskim staršem!","(2) Vsak <b>človek</b> ima štiri osnovna čustva: to so JEZA, ŽALOST, STRAH in VESELJE.","Osnovno sporočilo plesnih in glasbenih nastopov ter recitalov je bilo, da je merilo vseh stvari <b>človek</b>, ne glede na drugačnost, s čimer so se spomnili dneva strpnosti in splošne deklaracije človekovih pravic.","Pravzaprav smo <b>človeka</b> v obeh primerih ubili in ga tako po splošnem mnenju kvečjemu od-rešili vse hujših predsmrtnih muk.","Boštjan Pirc, zbiralec vsega lepega, je <b>človek</b>, ki ne prenese avtoritete s formalne pozicije","Z mono sicer označujejo dolgočasnega, nezavzetega, nepodjetnega <b>človeka</b>.","<b>Človek</b>, ki bi jih iskal, ali kdor koli, ki bi se sprehajal po gozdovih, bi jih le stežka našel.","Zaposlen <b>človek</b> v naši državi je v povprečju, po podatkih iz leta 1999, na dopustu 17 delovnih ur na mesec.","Pred dvajset tisoč leti je kromanjonski <b>človek</b> bil sicer telesno enak nam, ni pa obvladal jezika, s katerim bi z besedami izrazil tiste značilnosti, zaradi katerih še danes kako osebo ocenimo kot privlačno: znamenja plodnosti pri ženski, pri moških pa sposobnost vzdrževanja družine in vodenje otrok.","Nataša Jerkovič (367) na <b>človeku</b> najprej opazi njegov pogled."],"sr":[{"t":"syn","to":1859311},{"t":"syn","to":1865600},{"t":"syn","to":1871161}]},"1898234":{"l":"človek","v":[],"lg":"sl","c":3373,"ind":2},"1898235":{"l":"človek","v":[],"lg":"sl","c":34051,"ind":3,"sr":[{"t":"syn","to":1844245}]},"1898236":{"l":"človek","v":[],"lg":"sl","c":181928,"ind":4},"1898237":{"l":"človek","v":[],"lg":"sl","c":3328,"ind":5,"ex":["Samo sedla je, kot sede <b>človek</b>, kadar prvič pride na obisk in se trudi, da ne bi bil preveč vsiljiv.","On ni bil uslišan, njegova daritev je bila zavrnjena, in tu že ne gre drugače, kot da se je <b>človek</b> vprašal, kaj zdaj to pomeni.","Ko potapljač koralo odlomi in prinese na kopno, se bitjeca skrijejo v notranje kanale, po katerih kroži voda, in <b>človek</b> vidi samo rdeče kamnito drevesce.","Tudi sam trdim, da bolan <b>človek</b>, odvisen od alkoholne omame, nima močne volje in da z njim lahko manipulirajo njemu enaki in vsi močnejši, saj sem to okusil na lastni koži.","Odklenkalo pa bi predvsem mazačem, ki nepošteno služijo denar, težave pacientov pa ostajajo, se večajo in celo njihovim bližnjim onemogočajo <b>človeka</b> vredno življenje.","Zato ker je družba vedno bolj permisivna, vse dopuščajoča, se vedno manj državljanov drži pravil, ki so temeljni pogoj za rast <b>človeka</b> in civilizacije.","Po drugi strani se podoživljanju teh dogodkov <b>človek</b> ne more izogniti, tudi če bi se preselil na drugi konec zemlje.","Ves blaten in lačen, moker in naveličan čakanja sem bil ob srečanju s kagujem nenadoma najsrečnejši <b>človek</b>.","Gensko spreminjanje tako rastlin kot živali uporablja <b>človek</b> že tisočletja, vse odkar jih je začel udomačevati, saj vsako križanje in izboljšanje lastnosti neke živali ali rastline pomeni spreminjanje njenega genskega materiala.","Tole gotovo ni darilce, kakršnega bi si <b>človek</b> želel ob začetku novega leta: Anna Nicole Smith, slačipunca, kvazimanekenka in igralka, očitno le ne bo bajno bogata vdova!"]},"1898238":{"l":"človek","v":[],"lg":"sl","c":182715,"ind":6,"sr":[{"t":"syn","to":1869220}]},"1898239":{"l":"človek akcije","v":[],"lg":"sl","c":28737,"ind":1},"1898240":{"l":"človek brez naslova","v":[],"lg":"sl","c":167970,"ind":1,"sr":[{"t":"syn","to":1858597},{"t":"syn","to":1859836},{"t":"syn","to":1859837},{"t":"syn","to":1868459}]},"1898241":{"l":"človekoljub","v":[],"lg":"sl","c":9846,"ind":1,"sr":[{"t":"syn","to":1829647},{"t":"syn","to":1840887},{"t":"syn","to":1860433}]},"1898242":{"l":"človekoljubje","v":[],"lg":"sl","c":29207,"ind":1,"sr":[{"t":"syn","to":1840888},{"t":"syn","to":1837859}]},"1898243":{"l":"človekoljubje","v":[],"lg":"sl","c":18583,"ind":2,"sr":[{"t":"syn","to":1898260},{"t":"syn","to":1898247}]},"1898244":{"l":"človekov","v":[],"lg":"sl","c":1500,"ind":1,"sr":[{"t":"syn","to":1844572},{"t":"syn","to":1898257}]},"1898245":{"l":"človekove pravice","v":[],"lg":"sl","c":25732,"ind":1,"sr":[{"t":"syn","to":1898254}]},"1898246":{"l":"človečnjak","v":[],"lg":"sl","c":4510,"ind":1,"sr":[{"t":"syn","to":1844236}]},"1898247":{"l":"človečnost","v":[],"lg":"sl","c":18583,"ind":1,"sr":[{"t":"syn","to":1898243},{"t":"syn","to":1898260}]},"1898248":{"l":"človečnost","v":[],"lg":"sl","c":150219,"ind":2},"1898249":{"l":"človečnost","v":[],"lg":"sl","c":18030,"ind":3,"sr":[{"t":"syn","to":1837872},{"t":"syn","to":1833034}]},"1898250":{"l":"človeška dejavnost","v":[],"lg":"sl","c":8393,"ind":1,"sr":[{"t":"syn","to":1836520},{"t":"syn","to":1836558},{"t":"syn","to":1898259}]},"1898251":{"l":"človeška rasa","v":[],"lg":"sl","c":242,"ind":1,"sr":[{"t":"syn","to":1886360},{"t":"syn","to":1898261},{"t":"syn","to":1853178}]},"1898252":{"l":"človeška ribica","v":[],"lg":"sl","c":39986,"ind":1,"sr":[{"t":"syn","to":1876752},{"t":"syn","to":1856483},{"t":"syn","to":1876753}]},"1898253":{"l":"človeška stvaritev","v":[],"lg":"sl","c":4145,"ind":1,"sr":[{"t":"syn","to":1830645}]},"1898254":{"l":"človeške pravice","v":[],"lg":"sl","c":25732,"ind":1,"sr":[{"t":"syn","to":1898245}]},"1898255":{"l":"človeški","v":[],"lg":"sl","c":3329,"ind":1},"1898256":{"l":"človeški","v":[],"lg":"sl","c":1499,"ind":2},"1898257":{"l":"človeški","v":[],"lg":"sl","c":1500,"ind":3,"sr":[{"t":"syn","to":1844572},{"t":"syn","to":1898244}]},"1898258":{"l":"človeški jezik","v":[],"lg":"sl","c":9301,"ind":1,"sr":[{"t":"syn","to":1858162}]},"1898259":{"l":"človeško ravnanje","v":[],"lg":"sl","c":8393,"ind":1,"sr":[{"t":"syn","to":1836520},{"t":"syn","to":1836558},{"t":"syn","to":1898250}]},"1898260":{"l":"človeškost","v":[],"lg":"sl","c":18583,"ind":1,"sr":[{"t":"syn","to":1898243},{"t":"syn","to":1898247}]},"1898261":{"l":"človeštvo","v":[],"lg":"sl","c":242,"ind":1,"sr":[{"t":"syn","to":1886360},{"t":"syn","to":1853178},{"t":"syn","to":1898251}]},"1898262":{"l":"čmrlj","v":[],"lg":"sl","c":13245,"ind":1},"1898263":{"l":"čofotati","v":[],"lg":"sl","c":4442,"ind":1,"sr":[{"t":"syn","to":1866473},{"t":"syn","to":1872508},{"t":"syn","to":1868644}]},"1898264":{"l":"čokat","v":[],"lg":"sl","c":43358,"ind":1,"sr":[{"t":"syn","to":1895907},{"t":"syn","to":1836428},{"t":"syn","to":1889142}]},"1898265":{"l":"čokat","v":[],"lg":"sl","c":20807,"ind":2,"sr":[{"t":"syn","to":1836397},{"t":"syn","to":1889143}]},"1898266":{"l":"čokat","v":[],"lg":"sl","c":33279,"ind":3,"sr":[{"t":"syn","to":1895910},{"t":"syn","to":1836430},{"t":"syn","to":1883494},{"t":"syn","to":1889144},{"t":"syn","to":1894890}]},"1898267":{"l":"čokat","v":[],"lg":"sl","c":195909,"ind":4,"sr":[{"t":"syn","to":1889145}]},"1898268":{"l":"čokatost","v":[],"lg":"sl","c":171912,"ind":1},"1898269":{"l":"čokatost","v":[],"lg":"sl","c":195177,"ind":2,"sr":[{"t":"syn","to":1889146}]},"1898270":{"l":"čokolada","v":[],"lg":"sl","c":19338,"ind":1,"sr":[{"t":"syn","to":1848718}]},"1898271":{"l":"čokolada","v":[],"lg":"sl","c":7857,"ind":2},"1898272":{"l":"čokolada","v":[],"lg":"sl","c":48919,"ind":3,"sr":[{"t":"syn","to":1848212}]},"1898273":{"l":"čoln","v":[],"lg":"sl","c":358,"ind":1,"sr":[{"t":"syn","to":1831446},{"t":"syn","to":1851954}]},"1898274":{"l":"čoln","v":[],"lg":"sl","c":27923,"ind":2},"1898275":{"l":"čoln","v":[],"lg":"sl","c":17538,"ind":3,"sr":[{"t":"syn","to":1851966},{"t":"syn","to":1898527}]},"1898276":{"l":"čolnar","v":[],"lg":"sl","c":17728,"ind":1,"sr":[{"t":"syn","to":1834178}]},"1898277":{"l":"čolnarjenje","v":[],"lg":"sl","c":163985,"ind":1,"sr":[{"t":"syn","to":1847354}]},"1898278":{"l":"čolnarjenje","v":[],"lg":"sl","c":4922,"ind":2,"sr":[{"t":"syn","to":1891887}]},"1898279":{"l":"čolnarna","v":[],"lg":"sl","c":33601,"ind":1},"1898280":{"l":"čolničasta kost","v":[],"lg":"sl","c":184772,"ind":1},"1898281":{"l":"čolniček","v":[],"lg":"sl","c":17710,"ind":1},"1898282":{"l":"čop","v":[],"lg":"sl","c":18633,"ind":1,"sr":[{"t":"syn","to":1879630},{"t":"syn","to":1835608},{"t":"syn","to":1852255}]},"1898283":{"l":"čop","v":[],"lg":"sl","c":169052,"ind":2},"1898284":{"l":"čop","v":[],"lg":"sl","c":91609,"ind":3,"sr":[{"t":"syn","to":1898857},{"t":"syn","to":1872623}]},"1898285":{"l":"čopič","v":[],"lg":"sl","c":18934,"ind":1},"1898286":{"l":"čopka","v":[],"lg":"sl","c":7756,"ind":1,"sr":[{"t":"syn","to":1843101}]},"1898287":{"l":"čreda","v":[],"lg":"sl","c":12827,"ind":1,"sr":[{"t":"syn","to":1889032}]},"1898288":{"l":"čreda","v":[],"lg":"sl","c":174709,"ind":2},"1898289":{"l":"čreda","v":[],"lg":"sl","c":12828,"ind":3},"1898290":{"l":"čreda","v":[],"lg":"sl","c":177752,"ind":4,"sr":[{"t":"syn","to":1889033}]},"1898291":{"l":"čreda","v":[],"lg":"sl","c":37357,"ind":5},"1898292":{"l":"čreda","v":[],"lg":"sl","c":34113,"ind":6,"sr":[{"t":"syn","to":1880294},{"t":"syn","to":1889120}]},"1898293":{"l":"čredna knjiga","v":[],"lg":"sl","c":149867,"ind":1},"1898294":{"l":"črednik","v":[],"lg":"sl","c":48120,"ind":1,"sr":[{"t":"syn","to":1842862},{"t":"syn","to":1850963},{"t":"syn","to":1899433}]},"1898295":{"l":"črednik","v":[],"lg":"sl","c":150050,"ind":2,"sr":[{"t":"syn","to":1842658}]},"1898296":{"l":"črepinja","v":[],"lg":"sl","c":46893,"ind":1},"1898297":{"l":"črepinja","v":[],"lg":"sl","c":23129,"ind":2,"sr":[{"t":"syn","to":1853211}]},"1898298":{"l":"čreslo","v":[],"lg":"sl","c":196762,"ind":1},"1898299":{"l":"čreslovina","v":[],"lg":"sl","c":46502,"ind":1,"sr":[{"t":"syn","to":1885929},{"t":"syn","to":1886851}]}}