{"1852600":{"l":"lesni sladkor","v":[],"lg":"sl","c":48876,"ind":1},"1852601":{"l":"lesnina","v":[],"lg":"sl","c":178,"ind":1,"sr":[{"t":"syn","to":1852571},{"t":"syn","to":1852606}]},"1852602":{"l":"lesonit","v":[],"lg":"sl","c":14244,"ind":1},"1852603":{"l":"lesorez","v":[],"lg":"sl","c":150156,"ind":1},"1852604":{"l":"lesorez","v":[],"lg":"sl","c":201099,"ind":2},"1852605":{"l":"Lesoto","v":[],"lg":"sl","c":9280,"ind":1,"sr":[{"t":"syn","to":1850854}]},"1852606":{"l":"lesovina","v":[],"lg":"sl","c":178,"ind":1,"sr":[{"t":"syn","to":1852571},{"t":"syn","to":1852601}]},"1852607":{"l":"lespedeza","v":[],"lg":"sl","c":36349,"ind":1},"1852608":{"l":"lespedeza bicolor","v":[],"lg":"sl","c":51200,"ind":1},"1852609":{"l":"lespedeza cuneata","v":[],"lg":"sl","c":49633,"ind":1},"1852610":{"l":"lestenec","v":[],"lg":"sl","c":5703,"ind":1,"sr":[{"t":"syn","to":1853658}]},"1852611":{"l":"lestev","v":[],"lg":"sl","c":60013,"ind":1},"1852612":{"l":"lestev","v":[],"lg":"sl","c":129,"ind":2},"1852613":{"l":"lestvica","v":[],"lg":"sl","c":7604,"ind":1,"sr":[{"t":"syn","to":1855021}]},"1852614":{"l":"lestvica","v":[],"lg":"sl","c":27327,"ind":2,"sr":[{"t":"syn","to":1855025},{"t":"syn","to":1882260}]},"1852615":{"l":"lestvica","v":[],"lg":"sl","c":175674,"ind":3,"sr":[{"t":"syn","to":1884004}]},"1852616":{"l":"lestvica","v":[],"lg":"sl","c":27328,"ind":4},"1852617":{"l":"lestvica","v":[],"lg":"sl","c":159925,"ind":5},"1852618":{"l":"let","v":[],"lg":"sl","c":12375,"ind":1},"1852619":{"l":"let","v":[],"lg":"sl","c":48522,"ind":2,"sr":[{"t":"syn","to":1852649},{"t":"syn","to":1869956}]},"1852620":{"l":"let","v":[],"lg":"sl","c":194521,"ind":3},"1852621":{"l":"leta","v":[],"lg":"sl","c":5365,"ind":1,"sr":[{"t":"syn","to":1885192},{"t":"syn","to":1885142}]},"1852622":{"l":"letak","v":[],"lg":"sl","c":29472,"ind":1},"1852623":{"l":"letak","v":[],"lg":"sl","c":12262,"ind":2,"sr":[{"t":"syn","to":1834221},{"t":"syn","to":1866687}]},"1852624":{"l":"letak","v":[],"lg":"sl","c":10694,"ind":3,"sr":[{"t":"syn","to":1879429},{"t":"syn","to":1876605},{"t":"syn","to":1868246}]},"1852625":{"l":"letalec","v":[],"lg":"sl","c":13996,"ind":1,"sr":[{"t":"syn","to":1829085},{"t":"syn","to":1831006},{"t":"syn","to":1867970},{"t":"syn","to":1897498}]},"1852626":{"l":"letalec","v":[],"lg":"sl","c":138418,"ind":2},"1852627":{"l":"letalen","v":[],"lg":"sl","c":12795,"ind":1,"sr":[{"t":"syn","to":1883345},{"t":"syn","to":1883326},{"t":"syn","to":1883350},{"t":"syn","to":1883348}]},"1852628":{"l":"letališka ploščad","v":[],"lg":"sl","c":41693,"ind":1},"1852629":{"l":"letališče","v":[],"lg":"sl","c":9528,"ind":1,"sr":[{"t":"syn","to":1829080}]},"1852630":{"l":"letalka","v":[],"lg":"sl","c":17331,"ind":1},"1852631":{"l":"letalo","v":[],"lg":"sl","c":7471,"ind":1,"sr":[{"t":"syn","to":1829087},{"t":"syn","to":1831012},{"t":"syn","to":1897494}]},"1852632":{"l":"letalo","v":[],"lg":"sl","c":1346,"ind":2,"sr":[{"t":"syn","to":1829088},{"t":"syn","to":1831013},{"t":"syn","to":1897495}]},"1852633":{"l":"letalonosilka","v":[],"lg":"sl","c":10310,"ind":1},"1852634":{"l":"letalonosilka","v":[],"lg":"sl","c":143370,"ind":2},"1852635":{"l":"letalska družba","v":[],"lg":"sl","c":10631,"ind":1},"1852636":{"l":"letalska enota","v":[],"lg":"sl","c":10478,"ind":1},"1852637":{"l":"letalska proga","v":[],"lg":"sl","c":44720,"ind":1,"sr":[{"t":"syn","to":1897516}]},"1852638":{"l":"letalski motor","v":[],"lg":"sl","c":68205,"ind":1},"1852639":{"l":"letalstvo","v":[],"lg":"sl","c":13998,"ind":1,"sr":[{"t":"syn","to":1829086},{"t":"syn","to":1830845},{"t":"syn","to":1850701},{"t":"syn","to":1897499}]},"1852640":{"l":"letalstvo","v":[],"lg":"sl","c":8151,"ind":2},"1852641":{"l":"letalstvo","v":[],"lg":"sl","c":160725,"ind":3},"1852642":{"l":"letargija","v":[],"lg":"sl","c":47198,"ind":1,"sr":[{"t":"syn","to":1866095},{"t":"syn","to":1863687},{"t":"syn","to":1843800}]},"1852643":{"l":"letargija","v":[],"lg":"sl","c":61576,"ind":2,"sr":[{"t":"syn","to":1883957},{"t":"syn","to":1881455},{"t":"syn","to":1883954},{"t":"syn","to":1895695}]},"1852644":{"l":"letargija","v":[],"lg":"sl","c":139844,"ind":3,"sr":[{"t":"syn","to":1830263},{"t":"syn","to":1834091},{"t":"syn","to":1866097},{"t":"syn","to":1863689},{"t":"syn","to":1852449}]},"1852645":{"l":"letargičen","v":[],"lg":"sl","c":181529,"ind":1,"sr":[{"t":"syn","to":1895689}]},"1852646":{"l":"leten","v":[],"lg":"sl","c":15767,"ind":1,"sr":[{"t":"syn","to":1893661}]},"1852647":{"l":"leten","v":[],"lg":"sl","c":15768,"ind":2,"sr":[{"t":"syn","to":1840063},{"t":"syn","to":1893662}]},"1852648":{"l":"leten","v":[],"lg":"sl","c":9449,"ind":3,"sr":[{"t":"syn","to":1868397}]},"1852649":{"l":"letenje","v":[],"lg":"sl","c":48522,"ind":1,"sr":[{"t":"syn","to":1852619},{"t":"syn","to":1869956}]},"1852650":{"l":"leteti","v":[],"lg":"sl","c":1135,"ind":1,"sr":[{"t":"syn","to":1846204}]},"1852651":{"l":"leteti","v":[],"lg":"sl","c":174789,"ind":2},"1852652":{"l":"leteti","v":[],"lg":"sl","c":174790,"ind":3},"1852653":{"l":"leteti","v":[],"lg":"sl","c":10323,"ind":4,"sr":[{"t":"syn","to":1867974},{"t":"syn","to":1874789}]},"1852654":{"l":"leteti","v":[],"lg":"sl","c":174791,"ind":5},"1852655":{"l":"leteti","v":[],"lg":"sl","c":1011,"ind":6},"1852656":{"l":"leteti","v":[],"lg":"sl","c":48530,"ind":7},"1852657":{"l":"leteti","v":[],"lg":"sl","c":47399,"ind":8},"1852658":{"l":"leteti","v":[],"lg":"sl","c":39147,"ind":9},"1852659":{"l":"leteti","v":[],"lg":"sl","c":1012,"ind":10},"1852660":{"l":"leteti","v":[],"lg":"sl","c":562,"ind":11,"sr":[{"t":"syn","to":1867976}]},"1852661":{"l":"leteti","v":[],"lg":"sl","c":69816,"ind":12},"1852662":{"l":"leteti","v":[],"lg":"sl","c":1139,"ind":13,"sr":[{"t":"syn","to":1846213}]},"1852663":{"l":"leteti","v":[],"lg":"sl","c":356,"ind":14,"sr":[{"t":"syn","to":1855529},{"t":"syn","to":1868787},{"t":"syn","to":1889697},{"t":"syn","to":1896265},{"t":"syn","to":1831898},{"t":"syn","to":1864066},{"t":"syn","to":1890881}]},"1852664":{"l":"leteti","v":[],"lg":"sl","c":1013,"ind":15},"1852665":{"l":"leteti","v":[],"lg":"sl","c":58518,"ind":16},"1852666":{"l":"leteti v spirali","v":[],"lg":"sl","c":27814,"ind":1},"1852667":{"l":"leteča ladja","v":[],"lg":"sl","c":33863,"ind":1,"sr":[{"t":"syn","to":1838840},{"t":"syn","to":1892887}]},"1852668":{"l":"leteči zmaj","v":[],"lg":"sl","c":25685,"ind":1},"1852669":{"l":"letina","v":[],"lg":"sl","c":6231,"ind":1},"1852670":{"l":"letni dohodek","v":[],"lg":"sl","c":7025,"ind":1,"sr":[{"t":"syn","to":1867412},{"t":"syn","to":1869763}]},"1852671":{"l":"letni čas","v":[],"lg":"sl","c":8688,"ind":1,"sr":[{"t":"syn","to":1881736}]},"1852672":{"l":"letnik","v":[],"lg":"sl","c":15809,"ind":1},"1852673":{"l":"letnik","v":[],"lg":"sl","c":201348,"ind":2},"1852674":{"l":"letnik","v":[],"lg":"sl","c":48326,"ind":3,"sr":[{"t":"syn","to":1888750}]},"1852675":{"l":"letnik","v":[],"lg":"sl","c":7925,"ind":4,"sr":[{"t":"syn","to":1882678},{"t":"syn","to":1878602}]},"1852676":{"l":"letnik","v":[],"lg":"sl","c":1397,"ind":5,"sr":[{"t":"syn","to":1841741}]},"1852677":{"l":"letno","v":[],"lg":"sl","c":161244,"ind":1,"sr":[{"t":"syn","to":1893658},{"t":"syn","to":1856998}]},"1852678":{"l":"Leto","v":[],"lg":"sl","c":36352,"ind":1},"1852679":{"l":"leto","v":[],"lg":"sl","c":1395,"ind":2,"ex":["\"Zato smo že septembra lani prek Gospodarske zbornice Slovenije predlagali obdavčitev vseh javnih poštnih storitev, ker bi s tem po naših izračunih imeli pozitivni finančni učinek okrog 850 milijonov tolarjev na <b>leto</b>.","Časopis v revialni obliki, ki je dolga leta izhajal štirikrat, zdaj pa le še dvakrat na <b>leto</b>, ni le dokument časa, temveč odlična domoznanska zbirka Raven in tudi vse Mežiške doline.","Pred dvema <b>letoma</b> je ta tukaj zablestela s senzacionalno štafetno zmago, lani se je Avstrija spet oddaljila od svetovnega vrha.","Kasneje se je preselil v drugo nastropje nekdanje mestne hiše na Glavnem trgu 24, kjer je še danes sedež muzeja, ob širitvi strokovnega dela in stalnih zbirk, pa je med <b>letoma</b> 1974-81 pridobil še drugo nadstropje sosednje hiše na Glavnem trgu 26.","Je zelo pomembna športnoribolovna vrsta, lovimo jo vse <b>leto</b>, na različne načine: z brega ali čolna z blestivko, naravnimi vabami in posebnimi trnki jig (jigging).","Idriart international (francoska okrajšava za - Pobuda za razvoj medkulturnih povezav skozi tokove umetnosti) je <b>letos</b> uspešno zaključil že 14. mednarodni poletni festival v Sloveniji, ki je bil četrto leto na omenjenem gradu.","Leta 1993 je bila predlagana za delegatko v generalni skupščini glasbenih ekspertov EBU, na plenarnem zasedanju <b>leto</b> kasneje pa je bila izvoljena v evropsko glasbeno komisijo.","Geslo je sestavljeno iz glave (ime literarnega junaka), zaglavja (avtor in naslov dela, <b>leto</b> prve izdaje ali uprizoritve, literarna vrsta) ter geselskega članka.","Ekonomski inštituti in analitiki mednarodnih organizacij še vedno znižujejo svoje napovedi stopenj gospodarske rasti, ki so glede na dobro <b>leto</b> nazaj pravzaprav že prepolovljene.","Pri nas sicer niso delali podobnih poskusov, a v Ameriki so se potrudili in pri 2500 zaposlenih, ki so kadili hašiš, ugotovili, da se je število delovnih nezgod (dr. Bilban je za potrebe stroke izračunal, da je zaradi poškodb na delu v Sloveniji toliko škode, da bi lahko na <b>leto</b> zgradili 150 kilometrov avtocest) povečalo za 85 odstotkov.","Najtežja pa je bila prav gotovo vrnitev pred <b>letom</b> dni, po štirih letih odsotnosti.","Ta akcija, ki jo Dolenjska banka že 16. <b>leto</b> izvaja na Dolenjskem in v Beli krajini, ima dober odziv, saj se več kot polovica staršev odloči za obisk v banki in varčevanje za svojega otroka; z otvoritvijo ekspoziture Dolenjske banke v Krškem in Brežicah se akcija širi tudi na območje Posavja.","Nadaljevali bomo z eno retrospektivno ali pregledno razstavo domačega avtorja na <b>leto</b>, s pomembnimi študijskimi razstavami in uglednimi mednarodnimi imeni.","Radi bi nadaljevali z razstavo, ki jo je MG naredila leta 1979, ko so predstavili slovensko umetnost od leta 1945 do 1978; zdaj bi predstavili razvoj naše umetnosti med <b>letoma</b> 1978 do 2000.","PRODAMO BRIZGALNI STROJ Boy 50 M za brizganje plastike, <b>leto</b> izdelave 1985, in brizgalni stroj Engel 250/500, leto izdelave 1972.","Perutnina Ptuj je dovolj močna ekipa za dirke, na katerih nastopa, poleg tega iz leta v <b>leto</b> napreduje, zato ne vidim razloga, da bi šel kam drugam.","Piše se <b>leto</b> 1666, zgodba je postavljena v Novi Jeruzalem.","Takrat je bil vitez žalostnega obraza prvič na poti, in kljub svojim skoraj petdesetim <b>letom</b> s seboj ni nosil rezervnih srajc in spodnjic.","Občina Šempeter Vrtojba je konec leta 1999 ustanovila Mednarodni tehnološki park Plejade, v katerega so julija <b>letos</b> kot družbeniki pristopile občine Kanal ob Soči, Brda, Bovec in Vipava.","Screening bo pokazala, kje smo na poti v EU. kaj mu sledi in ali je <b>leto</b> 2002 še vedno tisto, ko naj bi Slovenija dosegla polnopravno članstvo v novi širši domovini?","Zdaj objekt pripravljajo za potrebe Stedekove proizvodnje, v obnovljene prostore pa naj bi se zaposleni vselili konec <b>letošnjega</b> oziroma na začetku prihodnjega leta.","Storilec je neki trinajstletni lokalni deček, žrtev pa ženska, ki je vstopila v stoto <b>leto</b> življenja.","Kot vse kaže, bodo Williamsove dirkalnike prihodnje <b>leto</b> poganjali Cosworthovi motorji, od leta 2007 naprej pa Toyotini.","Berlin - Nove bankovce za sto evrov, ki naj bi jih kot skupno valuto v Evropi začeli uporabljati čez <b>leto</b> in pol, je mogoče barvno fotokopirati, trdi Frankfurter Allgemeine Zeitung.","<b>Letos</b> načrtujemo odprtje samostojne pisarne ter uvedbo dežurstva za potrebe članstva in sploh bolnikov s sladkorno boleznijo, je povedal predsednik društva, ki so ga ustanovili leta 1976.","Približno <b>leto</b> in pol po prvi igralski izkušnji sem začutila, da je napočil pravi čas.","Drugo <b>leto</b> bo ostal mogoče na istem kolidžu ali pa bo odšel na sosednjega v Houstonu, kjer bo mogoče dobil več priložnosti za igranje.","Uefa bo prihodnje <b>leto</b> podeljevala licence za nastopanje v evropskih pokalih, zato si ne smemo dovoliti, da bi bili za kakšno sezono odstranjeni zaradi navijačev.","Že pred dobrim <b>letom</b> smo z operativnimi metodami in upravnimi ukrepi ugotavljali verodostojnost listin in upravičenost nošenja orožja vseh imetnikov orožja, pri čemer smo zajeli tudi bivše pripadnike JLA, ki so tako orožje oz. listine posedovali.","In ponovno ponavljam: do 90% oziroma do 93, 94% davkoplačevalcev dobi tukaj 2.800 tolarjev za prvega otroka med <b>letom</b>.","Sicer smo pa imeli takrat 617 v prvem davčnem razredu oziroma 1.100 tolarjev davčne olajšave učinka med <b>letom</b>.","Nase je opozorila s potopisnim romanom Črni angel, varuh moj (1997), <b>leto</b> pozneje pa je izdala še zbirko potopisnih reportaž Barva sladke čokolade (1998).","- Mednarodna atletska zveza (IAAF) je potrdila datume mitingov za zlato ligo prihodnje <b>leto</b>.","Naravno količino ozona v stratosferi in njeno spreminjanje med <b>letom</b> uravnavata predvsem dva sklopa dogajanj: v enega spadajo fotokemične reakcije z absorpcijo sevanja, v drugega pa vse, kar je povezano z gibanjem zraka in s tem povezanim prenašanjem toplote in snovi, tudi ozona, iz kraja v kraj.","Obseg tovornega prometa pa vsako <b>leto</b> narašča.","V osemdesetih letih se je izseljevanje z juga oziroma priseljevanje na sever malo ustavilo (samo 27 tisoč na <b>leto</b>), v devetdesetih pa spet postopno dvigalo, vendar nikoli toliko kot lani.","Za njimi trpijo otroci, razpon let, ko razjede po statistiki najpogosteje nastajajo, pa je med 10. in 40. <b>letom</b> starosti.","Že naslednje <b>leto</b> po ustanovitvi so Božakovčani postavili gasilski dom, v katerem sta bila oder in galerija, kar je takrat veljalo za velik ugled.","V obratu bi lahko na <b>leto</b> predelali 6,5 milijona litrov odpadnih olj, investicijska vrednost objekta pa je po ocenah štiri milijone ameriških dolarjev.","Novo zaposlena delovna sila je proračun sosednje države ob vstopanju v EU kratkoročno obremenila z dodatnimi 72 milijoni šilingov (964 milijoni tolarjev) na <b>leto</b>.","Na <b>leto</b> pa, tako ugotavlja zadnji letopis, je v povprečju vsak odsoten v službi 5,3 dneva zaradi bolezni.","Toda njen voditelj dr. Rugova je pred novim <b>letom</b> za pariški Figaro dejal, da se o osamosvojitvi Kosova ni mogoče pogajati.","- <b>Leto</b> 1997 bo po vsem sodeč tudi leto rekordne prodaje šampanjca.","Za tožbo se je odločil, ker so zapisali, da naj bi sam direktor na <b>leto</b> zbral za 400.000 mark sponozorskih prispevkov, od katerih naj bi \"v lasten žep vtaknil\" 40.000 mark.","WASHINGTON Svetovalci ameriškega predsednika Georgea Busha so sestavili osnutek predvolilne strategije za prihodnje <b>leto</b>, ki predvideva najbolj pozno konvencijo (strankarsko zborovanje) v zgodovini republikanske stranke, da bi bila ta lahko čim bliže obletnici terorističnih napadov.","Kljub temu že v zadnjih mesecih <b>letošnjega</b> leta pričakujejo prve ladje premoga nanovo izbranega dobavitelja, od katerega bo v treh letih TE-TOL skupno kupila do 1,450 milijona ton premoga.","Krajevna organizacija Rdečega križa Šmarjeta vsako jesen organizira srečanje za starostnike nad 70. <b>letom</b> starosti.","Ema je že pred dvema <b>letoma</b> v isti akciji dobila prvo nagrado za najlepši balkon, takrat pa si je Moverna vas skupaj s sosednjo Krupo ter s Prapročami delila tudi prvo mesto za najlepše urejeno vas v semiški občini.","<b>Letos</b> je vlada izdala dovoljenje za letalsko obrambo do 30. septembra in do takrat bomo določili ukrepe za prihodnje leto.","Budimpešta - <b>Leto</b> 2000, v katerem je Madžarska poleg drugega praznovala svojo tisočletnico, ocenjujejo državljani, politične stranke in mednarodne institucije na moč različno.","Za koalicijo je bilo <b>leto</b> 2000 uspešno, medtem ko levičarska in liberalna opozicija govorita o težavnem letu, polnem političnih škandalov, ki so hudo omajali »ugled parlamenta«.","Kakšno grozno <b>leto</b> je bilo to: najprej je umrla njegova mama Luciana Pavarottija Adela, 86, kmalu zatem oče Fernando, 89, naposled pa je sloviti italijanski tenorist Luciano Pavarotti točil grenke solze še za svojim sinom Ricardom, ki je umrl ob porodu.","Da, pevec z \"angelskim glasom\", kot je dejal nekoč Herbert von Karajan, ki je svojo publiko ganil do solz, je v <b>letošnjem</b> letu doživljal same osebne drame."],"sr":[{"t":"syn","to":1839161},{"t":"syn","to":1852681}]},"1852680":{"l":"leto","v":[],"lg":"sl","c":1396,"ind":3,"ex":["Ob praznovanju obletnice na šoli že vse <b>leto</b> številne kulturne prireditve in strokovna srečanja - V novi sodobno opremljeni knjižnici bo prostor tudi za občasne razstave in manjše kulturne prireditve","V prvenstvu so osvojili šele tretje mesto in tudi osvojena pokalna lovorika ni mogla spremeniti ocene, da mora biti prihajajoče tekmovalno <b>leto</b> uspešnejše."]},"1852681":{"l":"leto dni","v":[],"lg":"sl","c":1395,"ind":1,"ex":["Pot do novega izdelka ali le do izboljšave je dolga vsaj <b>leto dni</b> in terja delo različnih strokovnjakov, raziskovalcev trga, razvojnih konstruktorjev, oblikovalcev, psihologov, strokovnjakov z določenega področja raziskav in razvoja (če gre za gospodinjstvo, sodelujejo tudi kuharji, pri osebni negi pa ne gre brez medicincev) in tudi ljudi s ceste.","V tujini je zdržal le <b>leto dni</b>.","Toda tiskovna predstavnica haaškega tožilstva Florence Hartmann je potrdila, da bodo tožilci vložili vse obtožnice proti obtožencem za vojne zločine, ki so jih pripravili, ne glede na to, ali bo sodišče obstajalo le še <b>leto dni</b> ali dlje.","Loka TV je bila že <b>leto dni</b> v hudi finančni stiski, kar je bilo za gledalce več kot očitno, saj ni bilo več lastnega programa, v glavnem so prek oddajnika na Lubniku na kanalu 51 predvajali video-strani in stare posnetke drugih lokalnih televizij.","- Sorodniki, ki so v soboto zvečer prišli k 70-letnemu Ivanu Lenarčiču in njegovi <b>leto dni</b> starejši ženi Antoniji v hišo št. 21 v naselju Studeno, so naleteli na grozljiv prizor.","Mineva <b>leto dni</b>, odkar me je pot vodila v Spodnji Gasteraj k družini Bohak, Jožici, Zarji in Ernestu."],"sr":[{"t":"syn","to":1839161},{"t":"syn","to":1852679}]},"1852682":{"l":"letonščina","v":[],"lg":"sl","c":36356,"ind":1},"1852683":{"l":"letopis","v":[],"lg":"sl","c":15770,"ind":1,"sr":[{"t":"syn","to":1829576}]},"1852684":{"l":"letopis","v":[],"lg":"sl","c":5555,"ind":2,"sr":[{"t":"syn","to":1896762},{"t":"syn","to":1851380}]},"1852685":{"l":"letopisec","v":[],"lg":"sl","c":23325,"ind":1,"sr":[{"t":"syn","to":1851381}]},"1852686":{"l":"letoviška hiša","v":[],"lg":"sl","c":10829,"ind":1,"sr":[{"t":"syn","to":1834376},{"t":"syn","to":1844040},{"t":"syn","to":1848204},{"t":"syn","to":1849658},{"t":"syn","to":1850710}]},"1852687":{"l":"letoviščar","v":[],"lg":"sl","c":12947,"ind":1,"sr":[{"t":"syn","to":1889274},{"t":"syn","to":1889276}]},"1852688":{"l":"leucaena","v":[],"lg":"sl","c":31127,"ind":1},"1852689":{"l":"leucaena leucocephala","v":[],"lg":"sl","c":181337,"ind":1},"1852690":{"l":"leucanthemum","v":[],"lg":"sl","c":31128,"ind":1},"1852691":{"l":"leucanthemum lacustre","v":[],"lg":"sl","c":166968,"ind":1},"1852692":{"l":"leucanthemum maximum","v":[],"lg":"sl","c":166970,"ind":1},"1852693":{"l":"leucanthemum vulgare","v":[],"lg":"sl","c":166969,"ind":1},"1852694":{"l":"leuciscus cephalus","v":[],"lg":"sl","c":17464,"ind":1,"sr":[{"t":"syn","to":1849178}]},"1852695":{"l":"leucogenes","v":[],"lg":"sl","c":31131,"ind":1},"1852696":{"l":"leucogenes leontopodium","v":[],"lg":"sl","c":181545,"ind":1},"1852697":{"l":"leucothoe","v":[],"lg":"sl","c":181546,"ind":1},"1852698":{"l":"lev","v":[],"lg":"sl","c":2195,"ind":1,"sr":[{"t":"syn","to":1866741}]},"1852699":{"l":"lev","v":[],"lg":"sl","c":181829,"ind":2}}