{"1876400":{"l":"profil","v":[],"lg":"sl","c":7981,"ind":2},"1876401":{"l":"profil","v":[],"lg":"sl","c":12573,"ind":3},"1876402":{"l":"profilaksa","v":[],"lg":"sl","c":42686,"ind":1,"sr":[{"t":"syn","to":1874800}]},"1876403":{"l":"profit","v":[],"lg":"sl","c":7253,"ind":1,"sr":[{"t":"syn","to":1837812},{"t":"syn","to":1895648}]},"1876404":{"l":"profit","v":[],"lg":"sl","c":2115,"ind":2,"sr":[{"t":"syn","to":1837813},{"t":"syn","to":1895650}]},"1876405":{"l":"profit","v":[],"lg":"sl","c":11474,"ind":3,"sr":[{"t":"syn","to":1850440},{"t":"syn","to":1837814}]},"1876406":{"l":"profitirati","v":[],"lg":"sl","c":1586,"ind":1,"sr":[{"t":"syn","to":1845110},{"t":"syn","to":1837796},{"t":"syn","to":1875172},{"t":"syn","to":1870264},{"t":"syn","to":1864342},{"t":"syn","to":1864339}]},"1876407":{"l":"profos","v":[],"lg":"sl","c":42342,"ind":1,"sr":[{"t":"syn","to":1876874}]},"1876408":{"l":"proga","v":[],"lg":"sl","c":20298,"ind":1,"sr":[{"t":"syn","to":1885404}]},"1876409":{"l":"proga","v":[],"lg":"sl","c":11309,"ind":2},"1876410":{"l":"proga","v":[],"lg":"sl","c":43541,"ind":3,"sr":[{"t":"syn","to":1898368}]},"1876411":{"l":"progast","v":[],"lg":"sl","c":164621,"ind":1,"sr":[{"t":"syn","to":1868097},{"t":"syn","to":1878363}]},"1876412":{"l":"progast","v":[],"lg":"sl","c":43545,"ind":2,"sr":[{"t":"syn","to":1876259}]},"1876413":{"l":"progast","v":[],"lg":"sl","c":43546,"ind":3,"sr":[{"t":"syn","to":1854349},{"t":"syn","to":1876260},{"t":"syn","to":1898377}]},"1876414":{"l":"proglas","v":[],"lg":"sl","c":37403,"ind":1,"sr":[{"t":"syn","to":1854207}]},"1876415":{"l":"proglasiti","v":[],"lg":"sl","c":1574,"ind":1,"sr":[{"t":"syn","to":1883526},{"t":"syn","to":1878654},{"t":"syn","to":1878014},{"t":"syn","to":1846250},{"t":"syn","to":1846981}]},"1876416":{"l":"progne","v":[],"lg":"sl","c":31981,"ind":1},"1876417":{"l":"progne subis","v":[],"lg":"sl","c":189329,"ind":1},"1876418":{"l":"prognostik","v":[],"lg":"sl","c":42778,"ind":1,"sr":[{"t":"syn","to":1858053},{"t":"syn","to":1874457},{"t":"syn","to":1891464}]},"1876419":{"l":"prognoza","v":[],"lg":"sl","c":42383,"ind":1,"sr":[{"t":"syn","to":1858037}]},"1876420":{"l":"prognoza","v":[],"lg":"sl","c":12442,"ind":2,"sr":[{"t":"syn","to":1858038}]},"1876421":{"l":"prognozirati","v":[],"lg":"sl","c":2072,"ind":1,"sr":[{"t":"syn","to":1858042},{"t":"syn","to":1858765},{"t":"syn","to":1858776},{"t":"syn","to":1862059},{"t":"syn","to":1874466}]},"1876422":{"l":"program","v":[],"lg":"sl","c":4494,"ind":1,"ex":["V drugem delu, ki se bo začel ob 18. uri, bodo na portoroški ploščadi izvedli krajši <b>program</b> v spremstvu fanfar, po devetnajsti uri pa bo v restavraciji hotela Slovenija slavnostni program, ki ga bodo v celoti pripravili študentje.","Z vzpostavljenim razstavnim <b>programom</b> bomo nadaljevali, saj smo dosegli potrebno ravnotežje med starim in novim, tujim in domačim, ki ga je vredno in smiselno ohranjati tudi v naprej, saj smo hkrati edina ustanova, ki lahko pripravlja razstave na tej ravni in v takšnem obsegu.","To pomeni, da nekdanji novorokerski <b>program</b> Štirke sedaj lahko najdemo v Orto klubu.","Kot prva je v svojem <b>programu</b> izvajala tudi aksel.","V prvem delu <b>programa</b> se bosta pomerili selekciji Vzhoda in Zahoda v pionirski, kadetski in mladinski kategoriji."]},"1876423":{"l":"program","v":[],"lg":"sl","c":6688,"ind":2,"ex":["Naprava BICOM je torej nekakšna zbirka impulzov, oblikovanih v zdravilne <b>programe</b>, ki pospešujejo zdravljenje in normalizacijo presnovnih procesov v telesu, toda na koncu je vseeno od človeka, ki upravlja z aparatom, in od njegovih izkušenj odvisno, ali bo pravilno postavil diagnozo in izbral pravi program za bolnika.","Ker aerobiko poleg fitnes centrov izvajajo tudi v mnogih telovadnicah in drugih dvoranah, je treba predvsem pri slednjih zelo paziti na varnost in učinkovitost <b>programa</b>.","V Vipapu pripravljajo tudi <b>program</b> presežnih delavcev, nekatere so že prekvalificirali in zaposlili v podjetjih, s katerimi poslovno sodelujejo, kljub temu pa bo kakih 360 ljudi konec leta ostalo brez službe.","V teh dneh pričakujejo tudi pravno mnenje, ki je drugačno od vladnega in po katerem naj bi bilo mogoče sanacijski <b>program</b> spreminjati tudi večkrat.","Dolgoročnejši <b>program</b> je močno povezan z adaptacijami, saj moramo prenoviti matično hišo, poleg tega pa načrtujemo tudi posebne programe za nove, oz. obnovljene prostore, ki so nam namenjeni na Metelkovi.","* Če ste si poškodovali koleno, priporočajo zdravniki t. i. <b>program</b> PLOD (počitek, led, obveza in dvig) (gl.","V ponedeljek izide razpis za vpis v srednješolske <b>programe</b> v letu 2002/2003","Prokurist in odgovorni urednik je postal Drago Papler, s svojim <b>programom</b> pa je očitno prepričal tudi lastnike (večinski je zaradi velikih dolgov postal kar hotel Transturist).","Vključevanje visokošolskih zavodov v <b>programe</b> skupnih stopenj je treba spodbuditi in podpreti v vseh državah, podpisnicah Bolonjske dekla-racije, in zlasti v tistih, ki do sedaj še niso dejavno sodelovale.","Profesor Osolnik iz Ljubljane, ki je bil izbran za šefa te komisije, nas je pri tem obvestil, da je Univerza v Ljubljani odobrila tri nove <b>programe</b> za poljski, češki in slovaški jezik.","<b>PROGRAMA</b> RAZREŠEVANJA PRESEŽNIH DELAVCEV NI TREBA SPREJETI, ČE JE SAMO EN DELAVEC PRESEŽEK.","Orišite <b>program</b> dejavnosti in pojasnite, kako ste si izprašali vest, kako ste pospravili po preteklosti in zakaj si zdaj prizadevate, da bi bili njemu v pomoč.","Vstopila sta in me začela poučevati o <b>programu</b>, ki je postal pozneje poznan pod imenom Anonimni Alkoholiki.","En dan pri tistih, ki so vključeni v <b>programe</b> razvoja, je mnogim nakazal nekatere možnosti za delo","Zdaj je Smart rešen, od prihodnjega leta pa v <b>programu</b> ostajata še Fortwo in Forfour."],"sr":[{"t":"syn","to":1858819},{"t":"syn","to":1868253}]},"1876424":{"l":"program","v":[],"lg":"sl","c":4495,"ind":3,"ex":["Začetek izvajanja <b>programa</b> je odvisen od podpisa sporazuma z republiškim zavodom za zdravstveno zavarovanje, po napovedih pa bi se naj to zgodilo prihodnji mesec.","Potem ko je vlada konec januarja soglasno sprejela <b>program</b> preoblikovanja prostocarinskih prodajaln, se glavno dogajanje v zvezi s to problematiko počasi seli v parlament, saj brez njegovega žegna program ne bo mogel zares zaživeti (prvi pogoj so namreč nekatere novosti in spremembe v carinski zakonodaji).","Že po prvih odzivih nekaterih poslancev je jasno, da razprave o preoblikovanju PCP v parlamentu ne bodo nič manj burne, kot so bile doslej zunaj njega, in da je uresničitev <b>programa</b> še zelo vprašljiva.","S svojim <b>programom</b> je predvidel poldrugo milijardo dolarjev pomoči, ki jo Srbija nujno potrebuje za korenite spremembe v gospodarstvu in delovanju države.","Bolj odprto okolje, bolj ustvarjalno ozračje in večjo elastičnost želijo ustvariti s protibirokratskim <b>programom</b>.","Kot dober primer pripravljenosti, da bi v praksi lahko uresničevali akcijski <b>program</b> ukrepov Nacionalnega programa varstva okolja (NPVO) in strategije za ohranjevanje biotske raznovrstnosti, krajinske pestrosti ter varstva naravnih vrednot, pozivamo naslovnike, naj čimprej skličejo sestanek Ribiške družine Ribnica in izvajalcev gradbenih del ter se ob Bistrici na kraju samem dogovorijo o nadaljnih delih oz. boljšem sodelovanju.","Prihodnje šolsko leto bo novi <b>program</b> devetletke poskusno izvajalo skoraj sto šol"]},"1876425":{"l":"program","v":[],"lg":"sl","c":4605,"ind":4,"sr":[{"t":"syn","to":1854924}]},"1876426":{"l":"program","v":[],"lg":"sl","c":4496,"ind":5,"sr":[{"t":"syn","to":1870058}]},"1876427":{"l":"program","v":[],"lg":"sl","c":4497,"ind":6,"ex":["Vsebina Večpredstavnega albuma je pričakovana; sličice, videi, zvoki (igre in <b>programi</b>) ter informacije o prostem spominu, ki ga je v tem strojčku za nekaj kB manj kot 2 MB.","Še najbolj izstopata dva že naložena <b>programa</b> »Size converter« in »Translator«.","Vseh izbirnikov je devet, poleg omenjenih pritisni in govori ter organizatorja so še operaterjeve storitve (WAP, GPRS), <b>programi</b> (igri Disco in Chic Pinball ter Translator in Size converter; te ne smejo preseči 128 kB), nastavitve (profili možnost kreiranja dveh lastnih, toni, teme, nastavitve obeh zaslonov, časa, datuma, bližnjic, glasovni ukazi, desna izbirna tipka), povezovanje (infrardeči vmesnik, GPRS), klicne nastavitve, nastavitve telefona, dodatkov, konfiguracije, nastavitve zaščitne narave), galerija (podobe, videoposnetki, teme, grafike, zvočni posnetki), predstavnost (digitalna kamera, predvajalnik, snemalnik zvoka, radio), zadnji klici (neodgovorjeni, prejeti in klicani …","Zmedo, ki nastane v takih primerih, lahko bistveno zmanjšamo, če se tuje jezike učimo s tem <b>programom</b>.","Toda očetu je obljubil pomoč pri preizkušanju zmogljivosti <b>programov</b>, zato se je sklenil soočiti s svojimi strahovi.","Protivirusni proizvajalci uvrščajo Back Orifice v kategorijo trojanskih konjev, <b>program</b> pa je podobno kot Netbus sestavljen iz strežnika in odjemalca, ki medsebojno komunicirata prek protokola TCP/IP (slika 5)","Vse, kar je treba narediti, je namestiti <b>program</b> DNKA, ki ga skupaj s preprostimi navodili najdete na naslovu http://dnka.com/.","<b>Program</b> je primeren predvsem za večje organizacije, kjer je v navezi s programom Symantec Enterprise Security Manager odličen par, saj slednji skrbi, da se vsi člani omrežja držijo iste varnostne politike oz. predpisov."],"sr":[{"t":"syn","to":1879075}]},"1876428":{"l":"program","v":[],"lg":"sl","c":15978,"ind":7,"sr":[{"t":"syn","to":1830301}]},"1876429":{"l":"program","v":[],"lg":"sl","c":4498,"ind":8,"ex":["Loka TV je bila že leto dni v hudi finančni stiski, kar je bilo za gledalce več kot očitno, saj ni bilo več lastnega <b>programa</b>, v glavnem so prek oddajnika na Lubniku na kanalu 51 predvajali video-strani in stare posnetke drugih lokalnih televizij.","Kot odgovorni urednik informativnega <b>programa</b> je bil Darko zaslužen za ustanovitev Studia Ljubljana pod vodstvom Tomaža Peroviča."],"sr":[{"t":"syn","to":1863028}]},"1876430":{"l":"program","v":[],"lg":"sl","c":12984,"ind":9,"ex":["»Za namene tega priporočila se skupna stopnja nanaša na visokošolsko kvalifikacijo, ki jo skupaj izdata vsaj dva visokošolska zavoda ali več ali jo skupaj izdajo en visokošolski zavod ali več ter druga telesa, pristojna za podeljevanje, in sicer na podlagi študijskega <b>programa</b>, ki so ga skupaj razvili in/ali ga izvajajo visokošolski zavodi, lahko tudi v sodelovanju z drugimi institucijami.","V prošnji so zapisali, da bi se pri takšnem delu učiteljica in vzgojiteljica laže posvetili tistim učencem, ki imajo pri pouku težave, oziroma laže dodatno zaposlili tiste, ki nekatere dele učnega <b>programa</b> že obvladajo."],"sr":[{"t":"syn","to":1851748},{"t":"syn","to":1891032},{"t":"syn","to":1899030}]},"1876431":{"l":"Program Apollo","v":[],"lg":"sl","c":70913,"ind":1},"1876432":{"l":"program za razvrščanje","v":[],"lg":"sl","c":42697,"ind":1},"1876433":{"l":"programer","v":[],"lg":"sl","c":26784,"ind":1},"1876434":{"l":"programirana celična smrt","v":[],"lg":"sl","c":16015,"ind":1,"sr":[{"t":"syn","to":1830334}]},"1876435":{"l":"programiranje","v":[],"lg":"sl","c":4493,"ind":1,"sr":[{"t":"syn","to":1879085}]},"1876436":{"l":"programje","v":[],"lg":"sl","c":4448,"ind":1,"sr":[{"t":"syn","to":1883592},{"t":"syn","to":1883593}]},"1876437":{"l":"programska zanka","v":[],"lg":"sl","c":19010,"ind":1},"1876438":{"l":"programski jezik","v":[],"lg":"sl","c":36681,"ind":1},"1876439":{"l":"programski jezik","v":[],"lg":"sl","c":36686,"ind":2,"sr":[{"t":"syn","to":1885933}]},"1876440":{"l":"programček","v":[],"lg":"sl","c":38286,"ind":1,"sr":[{"t":"syn","to":1830299}]},"1876441":{"l":"progresivni rock","v":[],"lg":"sl","c":161587,"ind":1,"sr":[{"t":"syn","to":1830642}]},"1876442":{"l":"progresivnost","v":[],"lg":"sl","c":42737,"ind":1},"1876443":{"l":"prohibicija","v":[],"lg":"sl","c":42743,"ind":1},"1876444":{"l":"prohibicija","v":[],"lg":"sl","c":6248,"ind":2},"1876445":{"l":"prohibicionist","v":[],"lg":"sl","c":9739,"ind":1},"1876446":{"l":"prohibitiven","v":[],"lg":"sl","c":42744,"ind":1},"1876447":{"l":"proizvajalec","v":[],"lg":"sl","c":42657,"ind":1,"sr":[{"t":"syn","to":1875122}]},"1876448":{"l":"proizvajalec","v":[],"lg":"sl","c":7958,"ind":2,"sr":[{"t":"syn","to":1846171}]},"1876449":{"l":"proizvajalec","v":[],"lg":"sl","c":7896,"ind":3,"sr":[{"t":"syn","to":1846173}]},"1876450":{"l":"proizvajanje","v":[],"lg":"sl","c":5243,"ind":1,"sr":[{"t":"syn","to":1840616},{"t":"syn","to":1846177}]},"1876451":{"l":"proizvajati","v":[],"lg":"sl","c":1568,"ind":1,"sr":[{"t":"syn","to":1832400},{"t":"syn","to":1836670},{"t":"syn","to":1858201},{"t":"syn","to":1873142},{"t":"syn","to":1875115},{"t":"syn","to":1875128},{"t":"syn","to":1836081},{"t":"syn","to":1889342},{"t":"syn","to":1890819},{"t":"syn","to":1858073},{"t":"syn","to":1846150},{"t":"syn","to":1876360},{"t":"syn","to":1876458},{"t":"syn","to":1846178}]},"1876452":{"l":"proizvajati","v":[],"lg":"sl","c":139408,"ind":2},"1876453":{"l":"proizvajati","v":[],"lg":"sl","c":2414,"ind":3,"sr":[{"t":"syn","to":1858074},{"t":"syn","to":1846152},{"t":"syn","to":1846179},{"t":"syn","to":1846596},{"t":"syn","to":1847099},{"t":"syn","to":1840613}]},"1876454":{"l":"proizvajati","v":[],"lg":"sl","c":12548,"ind":4,"sr":[{"t":"syn","to":1858207},{"t":"syn","to":1858077},{"t":"syn","to":1846154},{"t":"syn","to":1876459},{"t":"syn","to":1896830},{"t":"syn","to":1846180},{"t":"syn","to":1840614}]},"1876455":{"l":"proizvajati","v":[],"lg":"sl","c":182804,"ind":5},"1876456":{"l":"proizvajati","v":[],"lg":"sl","c":139409,"ind":6,"sr":[{"t":"syn","to":1858213}]},"1876457":{"l":"proizvesti","v":[],"lg":"sl","c":1941,"ind":1,"sr":[{"t":"syn","to":1846917},{"t":"syn","to":1847108},{"t":"syn","to":1876359}]},"1876458":{"l":"proizvesti","v":[],"lg":"sl","c":1568,"ind":2,"sr":[{"t":"syn","to":1832400},{"t":"syn","to":1836670},{"t":"syn","to":1858201},{"t":"syn","to":1873142},{"t":"syn","to":1875115},{"t":"syn","to":1875128},{"t":"syn","to":1836081},{"t":"syn","to":1889342},{"t":"syn","to":1890819},{"t":"syn","to":1858073},{"t":"syn","to":1846150},{"t":"syn","to":1876360},{"t":"syn","to":1846178},{"t":"syn","to":1876451}]},"1876459":{"l":"proizvesti","v":[],"lg":"sl","c":12548,"ind":3,"sr":[{"t":"syn","to":1858207},{"t":"syn","to":1858077},{"t":"syn","to":1846154},{"t":"syn","to":1896830},{"t":"syn","to":1846180},{"t":"syn","to":1876454},{"t":"syn","to":1840614}]},"1876460":{"l":"proizvesti zvok","v":[],"lg":"sl","c":2024,"ind":1,"sr":[{"t":"syn","to":1832531},{"t":"syn","to":1845948},{"t":"syn","to":1897635}]},"1876461":{"l":"proizvod","v":[],"lg":"sl","c":4759,"ind":1,"sr":[{"t":"syn","to":1833025},{"t":"syn","to":1880184}]},"1876462":{"l":"proizvod","v":[],"lg":"sl","c":4673,"ind":2,"sr":[{"t":"syn","to":1846168},{"t":"syn","to":1876366},{"t":"syn","to":1888799}]},"1876463":{"l":"proizvod","v":[],"lg":"sl","c":3307,"ind":3,"sr":[{"t":"syn","to":1846169},{"t":"syn","to":1876367}]},"1876464":{"l":"proizvoden","v":[],"lg":"sl","c":12539,"ind":1,"sr":[{"t":"syn","to":1868660},{"t":"syn","to":1876372}]},"1876465":{"l":"proizvodna linija","v":[],"lg":"sl","c":11695,"ind":1,"sr":[{"t":"syn","to":1887076}]},"1876466":{"l":"proizvodni obrat","v":[],"lg":"sl","c":9524,"ind":1,"sr":[{"t":"syn","to":1888266},{"t":"syn","to":1845371}]},"1876467":{"l":"proizvodni stroški","v":[],"lg":"sl","c":65209,"ind":1},"1876468":{"l":"proizvodnja","v":[],"lg":"sl","c":12540,"ind":1},"1876469":{"l":"proizvodnja","v":[],"lg":"sl","c":3304,"ind":2,"sr":[{"t":"syn","to":1846175},{"t":"syn","to":1876362}]},"1876470":{"l":"proizvodnja","v":[],"lg":"sl","c":189300,"ind":3,"sr":[{"t":"syn","to":1876363}]},"1876471":{"l":"proizvodnja","v":[],"lg":"sl","c":3305,"ind":4},"1876472":{"l":"proizvodnja","v":[],"lg":"sl","c":175852,"ind":5},"1876473":{"l":"proizvodnja","v":[],"lg":"sl","c":7998,"ind":6,"sr":[{"t":"syn","to":1845360}]},"1876474":{"l":"projekcija","v":[],"lg":"sl","c":4668,"ind":1},"1876475":{"l":"projekcija","v":[],"lg":"sl","c":42748,"ind":2},"1876476":{"l":"projekcija","v":[],"lg":"sl","c":142415,"ind":3},"1876477":{"l":"projekt","v":[],"lg":"sl","c":929,"ind":1,"ex":["Vodja <b>projekta</b> Phare in predstavnik danskega tehnološkega inštituta Ib Sejersen pa je dejal, da slovenska podjetja večinoma že ravnajo v skladu z evropskimi predpisi, čeprav ta za zdaj še niso zavezujoča.","Filmska pripoved o slovenskih muzejih je nastala kot <b>projekt</b>, katerega nadaljevanje bomo za spremembo gledali že prihodnji teden.","V Slovenski filharmoniji je kot poslovna in programska direktorica izpeljala <b>projekt</b> obnove stavbe Slovenske filharmonije in pripravila ključne aktivnosti ob 300. obletnici ustanovitve filharmonije.","Z domačim znanjem so razvili <b>projekt</b> sodobnega upravljanja sejne sobe in stanovanja oziroma dnevne sobe, in sicer z uporabo interaktivne predstavitvene opreme in sodobnih telekomunikacij.","Natura 2000 je evropski <b>projekt</b>, katerega namen je ohranjanje biotske raznovrstnosti, vzpostavljanje takšnih območij pa je mednarodna obveza Slovenije, pravzaprav je to njena odgovornost s pravnega in še s kakšnega drugega vidika.","Rekel je, da so <b>projekt</b> zavrnili.","Že leta 1831 mu je uspel preboj z romanom Šagrinova koža, zatem pa se je lotil velikega <b>projekta</b> s skupnim naslovom Človeška komedija, ki ga zaradi prezgodnje smrti ni uresničil v celoti, a dolgovi niso nič manj pogoltno pritiskali nanj.","To je po rekreativnem odmoru in jutranji skupini, avtorskem antropohigienskem konceptu svetovalne pomoči za razvoj zdrave osebnosti, moj tretji <b>projekt</b>, ki naj bi zmanjšal število neuspešnih učencev.","Del otrok in staršev, vajen barantanja, je začel zavirati, čeprav je <b>projekt</b> potrdil tudi Zavod za šolstvo in ga bo jeseni tudi eksterno ocenil.","V Bruslju namenjajo veliko denarja za različne <b>projekte</b>.","Za tovrstne <b>projekte</b> je Slovenija namenila 80 milijonov tolarjev, kar seveda ni veliko, vendar je denar namenjen za majhne projekte, ki bodo zagotavljali gospodarsko oživitev v demografsko ogroženih področjih.","Drnovšek lani izsilil hitro profesionalizacijo vojske, šolski minister Gaber pa predlaga upočasnitev <b>projekta</b>","Na vsakem srečanju želimo v delavnice vključiti tudi nekaj taborniškega, med drugim smo se učili delati taborniške vozle (slika zgoraj) kljub temu, da je letos poudarek na otrokovih pravicah, je povedala vodja <b>projekta</b> Mateja Klep iz roda Dobra volja.","<b>Projekt</b> Literarni vlak Evropa 2000 poteka pod pokroviteljstvom Evropske komisije.","Na drugi razstavi, na temo <b>Projekt</b> - knjiga, ki so jo odprli 28. junija in bo v Chioggi na ogled do 22. avgusta, prav tako svoja dela predstavljata David Ličen in Polona Kunaver-Ličen.","Lokalne skupnosti so namreč lahko z dodatnim <b>projektom</b> kandidirale za nagrado 10.000 britanskih funtov, ki je namenjena sofinanciranju točno določenega projekta, ki je vezan na upravljanje z okoljem.","Mandarić pravi, da je zanj največja težava pomanjkanje časa, kajti menda je polno zaposlen s <b>projektom</b> gradnje novega štadiona Portsmoutha.","Vlada ob tem ugotavlja, da so v zaključnih fazah tudi vsi drugi, za izvajanje zakona o gospodarskih družbah pomembni oziroma z njim neločljivo povezani drugi zakonski <b>projekti</b>: revidiranje, notariat, sodelovanje delavcev pri upravljanju, trg vrednostnih papirjev, sanacija, tečaj in podobno.","S <b>projektom</b>, ki vključuje tudi razstavo originalnih del, objavljenih v antologiji, stripovske delavnice, jam sessione in predavanja, so letos gostovali že v Budimpešti, Poitiersu, Bourgesu in Parizu.","Glede Vaše samohvale, koliko da ste pripomogli k reševanju omenjenih <b>projektov</b>, pa Vam moram povedati, da sem zbral podatke za občini Jesenice in Kranjska Gora, iz katerih je razvidno, da NI RES, da ste lahko zadovoljni.","Tehnologijo je razvil svetovalec kanadske vlade dr. Norman L. Arrison, ki je drugim povedal, da v osmih državah po svetu že deluje 27 <b>projektov</b> s tovrstno tehnologijo.","Ministrico in njene sodelavce je očitno prepričala tudi predstavitev <b>projekta</b> Inovacijski preboj primorske regije, katerega glavni namen je ustvarjalno povezati in spodbuditi Primorsko, da bi oblikovala eno najbolj inventivnih in konkurenčnih regionalnih gospodarstev v bodoči, povezani Evropi.","»Verjamem v takšen <b>projekt</b>, dali smo mu izrazito podporo.","Za te je odgovoren Pungartnik, ki pravi, da ima kot član IO KKŠpravico obveščati člane o <b>projektih</b>, čeprav sam za koroško gavdo 18. decembra ni pristojen.","Njihov <b>projekt</b> nosi naslov Naš turistični jutri: Düja, keri de prvi (Dija, kdo bo prvi)."],"sr":[{"t":"syn","to":1836805},{"t":"syn","to":1871209},{"t":"syn","to":1857714}]},"1876478":{"l":"projekt","v":[],"lg":"sl","c":9509,"ind":2},"1876479":{"l":"projektant","v":[],"lg":"sl","c":22465,"ind":1,"sr":[{"t":"syn","to":1868259},{"t":"syn","to":1884109},{"t":"syn","to":1880449},{"t":"syn","to":1895560},{"t":"syn","to":1845659},{"t":"syn","to":1858825}]},"1876480":{"l":"projektil","v":[],"lg":"sl","c":7885,"ind":1,"sr":[{"t":"syn","to":1847031}]},"1876481":{"l":"projektil","v":[],"lg":"sl","c":7886,"ind":2,"sr":[{"t":"syn","to":1847032},{"t":"syn","to":1877596}]},"1876482":{"l":"projektiven","v":[],"lg":"sl","c":26389,"ind":1,"sr":[{"t":"syn","to":1846057}]},"1876483":{"l":"prokarionti","v":[],"lg":"sl","c":42613,"ind":1,"sr":[{"t":"syn","to":1840042}]},"1876484":{"l":"proklamacija","v":[],"lg":"sl","c":11546,"ind":1,"sr":[{"t":"syn","to":1878007},{"t":"syn","to":1846340},{"t":"syn","to":1858759},{"t":"syn","to":1878008}]},"1876485":{"l":"proklamirati","v":[],"lg":"sl","c":42630,"ind":1,"sr":[{"t":"syn","to":1888599},{"t":"syn","to":1878023}]},"1876486":{"l":"prokonzulski","v":[],"lg":"sl","c":56885,"ind":1},"1876487":{"l":"proletarec","v":[],"lg":"sl","c":39723,"ind":1},"1876488":{"l":"proletariat","v":[],"lg":"sl","c":12552,"ind":1,"sr":[{"t":"syn","to":1836735}]},"1876489":{"l":"proletarski","v":[],"lg":"sl","c":42757,"ind":1},"1876490":{"l":"prolog","v":[],"lg":"sl","c":42926,"ind":1},"1876491":{"l":"prolog","v":[],"lg":"sl","c":42917,"ind":2,"sr":[{"t":"syn","to":1873060}]},"1876492":{"l":"promet","v":[],"lg":"sl","c":157191,"ind":1},"1876493":{"l":"promet","v":[],"lg":"sl","c":6198,"ind":2},"1876494":{"l":"promet s prepovedanimi drogami","v":[],"lg":"sl","c":39068,"ind":1},"1876495":{"l":"Prometej","v":[],"lg":"sl","c":189355,"ind":1},"1876496":{"l":"prometen","v":[],"lg":"sl","c":59727,"ind":1},"1876497":{"l":"prometij","v":[],"lg":"sl","c":42767,"ind":1,"sr":[{"t":"syn","to":1868753}]},"1876498":{"l":"prometna konica","v":[],"lg":"sl","c":34107,"ind":1,"sr":[{"t":"syn","to":1849979}]},"1876499":{"l":"prometna pot","v":[],"lg":"sl","c":69836,"ind":1}}